{"article": "对于投资者来说副都说可谓诱惑多多投资买房坐等副都崛起之后升值满城尽是投资客房价时时有变化这样的情景也曾发生在5年前的三亚当时国际旅游岛概念一出马上引来高温不退的房地产热", "summary": "评论称保定副都说引投资客抢房如同5年前的三亚"}
{"article": "据媒体消息菲亚特克莱斯勒和标致雪铁龙正式宣布合并双方将在合并后的公司中各持有50的股权据悉两家汽车制造商完成合并将创造一个价值484亿美元的全球巨头成为汽车行业仅次于大众丰田和雷诺日产联盟的第四大制造商菲亚特克莱斯勒和PS正式宣布合并", "summary": "菲亚特克莱斯勒和PS正式宣布合并"}
{"article": "公司越来越重视内地投资者投资者关系团队也加强对内地的人员配比这是一个大方向龙光地产品牌部工作人员日前向证券时报e公司记者介绍像龙光地产这样的港股通标的已经成为南下资金活跃参与港股市场的一个缩影南下资金汹涌而入港股股化渐成趋势", "summary": "南下资金汹涌而入港股股化渐成趋势"}
{"article": "11月以来整个钢铁的行情可谓急转直下本周跌幅更是急剧扩大数据显示全国重点区域市场螺纹钢价格11月以来累计下调300750元吨而与此对应的却是今年前三季度中国钢铁行业利润同比增长70以上扭转多年来微利甚至亏损的局面实现史上最好业绩11月24日晚央视财经评论邀请冶金工业规划研究院院长李新创和中国宏观经济研究院研究员郭丽岩做客演播室深度解析堪称业绩最好的年份钢价为何遭遇持续下跌钢价要企稳还面临哪些挑战戳长文业绩最好年份钢价却持续下跌谁是推手", "summary": "央视财经评论丨业绩最好年份钢价却持续下跌谁是推手"}
{"article": "中期高送转潜力较大的低估值次新股部分超跌比较严重数据显示康隆达最新价3867元较最高价7923元下跌51位居超跌幅度首位上海天洋超跌4769位居次席此外翔鹭钨业牧高笛大千生态等个股超跌幅度均超过40超跌低估值中报高送转潜力大这些次新股有料", "summary": "超跌低估值中报高送转潜力大这些次新股有料"}
{"article": "据新华社旧金山4月18日电美国苹果公司18日宣布扩大其循环利用计划启用新材料回收实验室并向媒体展示了能每小时拆解200部苹果手机的新一代拆解机器人黛西苹果公司加强对手机等设备回收利用", "summary": "苹果公司加强对手机等设备回收利用"}
{"article": "8月6日至26日天津公安机关在全市组织开展为期20天以打击整治静海传销为重点的集中行动行动2天以来共出动警力3000余名在全市各重点地区开展打击传销行动排查村街社区621个发现传销窝点420处清理传销人员85人天津两天发现传销窝点420处", "summary": "天津警方两天发现传销窝点420处清理传销人员85人"}
{"article": "近期北京楼市跟同期相比上涨了11不是最高的但北京限购在一段时间内要坚持北京从产业疏解带动人口的调整坚持房地产开发控制在一段时间内不会变通过控制房地产的开发控制人口过载北京限购在一段时间内要坚持", "summary": "北京常务副市长李士祥北京限购在一段时间内要坚持"}
{"article": "在今天的国资委发布会上国资委副主任张喜武表示央企重组不是搞行政拉郎配不是归大堆更不是搞新的垄断不会出现一哄而起大规模重组潮今后依然坚持成熟一户重组一户的原则聚焦重点领域重组尤其是煤电重型制造装备钢铁领域同时积极探索境外资产整合提高国有资本运营效率", "summary": "国资委三大重点领域聚焦央企重组积极探索境外资产整合"}
{"article": "北京住建委人士坦言集体土地建租赁住房试点中最关键的是资金问题目前住建委已与国开行对接研究融资方案争取能有一些贷款优惠政策此外社会资本正对于集体土地租赁住房正跃跃欲试甚至已经开始布局集体土地入市北京经验资金难题是关键社资可介入", "summary": "集体土地入市北京经验资金难题是关键社资可介入"}
{"article": "5月18日在岸人民币对美元汇率开盘下跌逾50点报71050与此同时离岸人民币对美元短线区间震荡在712附近波动截至9点35分在岸离岸人民币对美元分别报7103771249在岸人民币对美元汇率开盘下跌逾50点", "summary": "在岸人民币对美元汇率开盘下跌逾50点"}
{"article": "7月4日58同城CEO姚劲波接受安徽卫视品格采访聊到58同城一个神奇的网站广告语时他称为了应对与赶集网的竞争才去找代言人投广告但不知道广告口号是什么时刚好有人在官微下留言这个网站太神奇了于是有了一个神奇的网站广告语一用就是十年", "summary": "姚劲波这是一个神奇的网站58同城广告语来自微博网友"}
{"article": "央行行长周小川称目前物价和央行预估结果相比略高但高得不多货币政策还可按原计划进行加息与否主要取决于对今后物价走势的预估", "summary": "周小川加息与否取决于物价走势"}
{"article": "作为VCPE退出的主渠道创业板的推出让无数创投机构收获了不少真金白银2009年至今共有249家VCPE机构在创业板中实现了463笔IPO退出总计获得账面退出回报6091亿元平均账面回报率为915倍", "summary": "创业板三周年249家VC和PE实现账面回报609亿"}
{"article": "18日万科公告称股和H股盘中停牌此前有很多人为万科支招毒丸计划屡被提及主要用于对付恶意收购但万科无论从成为公司控股股东表述还是董事会选举包括外界提及的累积投票制都是弱防御措施不可能实施毒丸计划", "summary": "万科停牌加剧股权争夺战王石终究掏不出毒丸"}
{"article": "交通运输部部长杨传堂国际城市有收拥堵费国内有的城市也在倡导代表委员也提出了建议不管是倡导还是建议都是从当地实际情况出发的应该持积极态度的但是公共交通是主体具体采用什么措施各个城市不一样对于拥堵我们能找到和实际相符合的办法使人们的心不再堵", "summary": "交通运输部部长拥堵费要因地制宜"}
{"article": "日前上交所发布了调整股票期权限开仓相关标准具体对风控办法第四十七条有关股票期权限开仓标准进行了调整新标准增加非虚值条件将虚值期权从触发阈值的计算口径中剔除上交所调整股票期权限开仓标准期权市场活跃度料不受影响", "summary": "上交所调整股票期权限开仓标准期权市场活跃度料不受影响"}
{"article": "中国钢铁工业协会党委副书记罗冰生抨击目前的进口铁矿石价格是天价他认为这种高价格状态不可能持久一到四月进口铁矿石由于涨价使钢铁企业多付了85744亿人民币这是大中性钢铁企业今年已实现利润的26倍", "summary": "罗冰生天价进口铁矿石价格不可持久"}
{"article": "瑞幸咖啡股价在复牌后第二个交易日再度暴跌盘中股价一度跌破2美元截至收盘瑞幸咖啡股价报201美元跌幅2872市值略超5亿美元瑞幸咖啡股票周三复牌即遭遇市场抛售此前纳斯达克表示计划将这家曾经的市场宠儿摘牌瑞幸咖啡再次暴跌抛售潮继续瑞幸收盘再度暴跌近30盘中股价跌破2美元", "summary": "抛售潮继续瑞幸收盘再度暴跌近30盘中股价跌破2美元"}
{"article": "据证券时报数据部统计1月9日不包括各类ETF交易型开放式指数基金两市股的融资余额高达323563亿元创出历史最高水平1月10日融资余额依然高企达323491亿元而当天两市总成交额仅为14857亿元不及融资总额的一半", "summary": "3234亿股融资余额高处不胜寒"}
{"article": "新版国十条为险资在资本市场和货币市场的发展提供了全新空间对外经济贸易大学保险学院教授王国军指出要让保险公司自主投资选择好渠道同时要承担风险监管部门要严格监控风险新版国十条很大程度上改进了保险投资市场", "summary": "新国十条很大程度改进保险投资市场"}
{"article": "据数据显示业绩满8个月的1452只私募股票策略产品今年18月平均上涨2447大幅跑赢沪深300指数的473其中1208只产品取得正收益其中近九成产品跑赢大盘6只产品收益超20033只产品收益翻倍216只产品收益超50前八月私募收益盘点散户真的该放弃炒股了吗", "summary": "前八月私募收益盘点散户真的该放弃炒股了吗"}
{"article": "记者从华为官方微博账号华为手机获悉19日晚间华为在德国慕尼黑发布Mate30系列手机华为Mate30系列手机在德国慕尼黑发布", "summary": "华为Mate30系列手机在德国慕尼黑发布"}
{"article": "雷毅云南国企云锡集团党委书记董事长2013年落马他先后包养多名女性出资为她们购买车房1000余万贪污贿款用在了情妇身上此外雷毅还在一些老板安排下与一些女明星女模特发生和保持不正当两性关系", "summary": "云锡集团原董事长为情妇花千万同女明星发生关系"}
{"article": "9月19日晚中国建筑公告大家人寿对公司股票进行了减持持股从4644亿股降至3606亿股股比从1106降至859这次减持是借道ETF基金实现的即大家人寿将其所持的中国建筑共计1038亿股股票换购转了3只ETF基金的基金份额首次大规模减持大家保险借道ETF减持中国建筑1038亿股大家开启资本市场瘦身计划", "summary": "大家保险借道ETF减持中国建筑1038亿股大家开启资本市场瘦身计划"}
{"article": "人民银行12日公告称目前银行体系流动性总量处于合理充裕水平今日不开展逆回购操作鉴于今日无逆回购到期人民银行实现零投放零回笼资金利率小幅回升人民银行继续暂停逆回购", "summary": "资金利率小幅回升人民银行继续暂停逆回购"}
{"article": "今日2400国内成品油第20次调价窗口再次开启油价迎来年内第七次上调也是年内最高涨幅汽油每吨上调355元柴油每吨上调340元按一般家用汽车油箱50L容量估测加满一箱92号汽油将多花约14块钱成品油价创年内最大涨幅", "summary": "今天下班赶紧去加油明起私家车加一油箱多花14元"}
{"article": "从统计部门掌握的数据来看前三季度城镇调查失业率也比较低31个大城市的城镇调查失业率已连续7个月保持在5以下9月份31个大城市城镇调查失业率仅为483是2012年以来的一个低点前三季GDP增长699月调查失业率创5年最低", "summary": "前三季GDP增长699月调查失业率创5年最低"}
{"article": "在金九银十的传统旺季地产圈却频频传来坏消息降薪裁员打折促销地产商大喊要活下去记者证实目前除碧桂园外泰禾首开绿地等房企也宣布在漳州合肥厦门郑州等地通过不同方式下调部分楼盘售价恒大更是发出在全国楼盘降价抢跑的号令业内认为未来随着楼市调整逐步深入迫于回笼资金冲刺业绩的需求将有更多房企加入降价促销行列价格调整的范围和力度也将进一步升级房地产", "summary": "多家房企打折促销变天了恒大员工全民卖房有点夸大"}
{"article": "记者从海南省地税局获悉海南严厉打击骗购等违规行为曾某霞等139名人员由于虚假申报个人所得税近日被取消购房资格海南此前发布了全域限购政策非本省户籍居民家庭在海南购房须提供至少一名家庭成员在海南省累计2年至5年及以上个人所得税或社会保险缴纳证明为落实好海南省委省政府关于加强房地产交易管理的部署要求海南省地税局与海南省住建厅建立了信息交换机制海南严厉打击骗购行为百余人虚假申报个税被取消购房资格", "summary": "海南严厉打击骗购行为百余人虚假申报个税被取消购房资格"}
{"article": "股市早盘横盘震荡午后回落沪指翻绿市场个股跌多涨少炸板率午后有所回落盘面上半导体动物疫苗证券等板块涨幅居前煤炭钢铁汽车整车等板块跌幅居前截至收盘沪指跌008报收2965点深成指涨029报收11702点创业板指涨101报收2342点详情收评三大指数冲高回落沪指跌01光刻胶概念强势", "summary": "股收评指数冲高回落光刻胶板块全天强势"}
{"article": "国家食药监总局22日发布通告指出抽查发现4批次样品不合格其中包括天猫憨豆熊旗舰店在天猫商城销售的标称安徽省憨豆熊电子商务有限公司生产的圣女果二氧化硫残留量检出值为090gkg比国家标准规定高出157倍食药监总局憨豆熊牌圣女果等4批次食品不合格", "summary": "食药监总局憨豆熊牌圣女果等4批次食品不合格"}
{"article": "港交所计划以1388亿英镑收购伦敦金属交易所LME的方案刚刚获9924的LME股东通过港交所方面估计如果交易获得英国金融业管理局FS及法院批准收购将于今年四季度完成收购后第三年起LME将为提升港交所盈利作出贡献彭琳", "summary": "LME股东会近全票通过港交所收购案"}
{"article": "Intel微软以及一些OEM厂商在台北电脑展宣布重要消息今年开始普及eSIM技术避免在设备再开启上网卡的SIM卡槽eSIM即虚拟SIM卡有了eSIM技术用户可以自由的切换运营商无需进行复杂的销号再入网就可以进行运营商网络的更换用户不再受到某一家高额的消费套餐所限制TechWebOEM厂商开始普及eSIM技术虚拟SIM卡即将来袭", "summary": "SIM卡槽再也不需要了虚拟SIM卡即将来袭"}
{"article": "万科机构投资者普遍看好万科和深铁合作央行上海总部2月上海个人住房贷款同比多增1438亿3月15日晚间可能影响股价重要资讯速递更新中", "summary": "3月15日晚间可能影响股价重要资讯速递"}
{"article": "市场常常把蔚来汽车和特斯拉作对标比较随着特斯拉在国内实现量产特斯拉在价格上将有更大优势在接受第一财经记者专访时李斌表示不惧怕特斯拉降价蔚来对保持市场份额有信心", "summary": "李斌回应特斯拉上海建厂早已考虑过并对保持市场份额有信心"}
{"article": "在深圳市福田区孖岭银海苑小区内据蛋壳公寓管家黎先生介绍这套五室一厅的复式其中客厅带阳台的部位被隔断为独立的房间当记者对隔断房安全问题表示质疑时黎先生坦言只要是蛋壳公寓已经建立好的隔断房都是和物业房东沟通好的收过来的房子都会重新改造必须要加一个隔断房说实话蛋壳公寓赚的就是隔断间的钱租不出去我们就亏租出去了我们就赚这个阳台房的钱自如蛋壳重现隔断房蛋壳管家赚的就是隔断间的钱", "summary": "自如蛋壳重现隔断房蛋壳管家赚的就是隔断间的钱"}
{"article": "美国住宅和商用地产拍卖网站周三宣布已经获得谷歌旗下风险投资公司谷歌资本5000万美元的投资分析人士认为谷歌越来越重视网络细分市场的领导企业以寻求投资机会", "summary": "谷歌投资房地产拍卖网站uctioncom"}
{"article": "3月10日在十三届全国人大一次会议新闻中心举行的记者会上国务院国资委主任肖亚庆表示国有企业要走上高质量发展之路需要做强实业推动制造业转型升级并使资源更多投向战略性新兴产业形成新的增长点满足高质量发展的要求他介绍今年国企改革重点任务之一是加强市值管理要使更多优质资产注入上市公司肖亚庆今年国企改革要使更多优质资产注入上市公司", "summary": "肖亚庆今年国企改革要使更多优质资产注入上市公司"}
{"article": "发改委印发重点流域水污染防治项目管理办法办法要求在继续推进城镇污水和垃圾处理设施建设的同时逐步开展河道水环境综合治理项目建设财经报道以内容整合网友互动新闻热评为核心链条为网友提供宏观股票商业理财等财经领域的全方位报道依托上海证券报中国证券网权威背景优势提供实时全球金融市场数据更新解读如个股研究名家机构行业B股主力中小板港股市场三板海外等", "summary": "发改委印发重点流域水污染防治项目管理办法"}
{"article": "新的上海市居住房屋租赁管理办法于5月1日起施行出租居住房屋每个房间的居住人数不得超过2人且居住使用人的人均居住面积不得低于5平方米逾期不改正可处以1万元以上10万元以下罚款", "summary": "上海规定出租屋人均面积大于5平单间禁超2人"}
{"article": "所谓现代农业就是让每个家庭养猪不养一千头没有价值但是需要规模养殖需要品种技术饲料服务销售等都跟上而谁去做这件事呢于是我们提出新的一条发展战略今后围绕帮助农民走现代化产业发展道路发挥优势", "summary": "如何发展现代农业新希望董事长刘永好这么说"}
{"article": "刚刚新城控股发布了更换董事长的公告称2019年7月3日接到上海市公安局普陀分局通知公司实际控制人董事长王振华先生因个人原因被刑事拘留公司于当日召开第二届董事会第十六次会议选举公司董事兼总裁王晓松任公司第二届董事会董事长任期与第二届董事会任期相同中国证券网微信公众号未经授权不得转载否则追究法律责任今晚多少人义愤填膺彻夜难眠刚刚新城控股火速更换董事长", "summary": "今晚多少人义愤填膺彻夜难眠刚刚新城控股火速更换董事长"}
{"article": "自2010年8月上市以来乐视网累计募资约1454亿元其中直接融资929亿元间接融资526亿元从上市公司到非上市子生态以乐视网为圆心数以百计的关联公司形成了一个烧钱的迷局解构乐视资金迷局信用风险并未完全暴露", "summary": "解构乐视资金迷局信用风险并未完全暴露"}
{"article": "中央组织部宣布陈德荣同志任宝钢集团有限公司总经理陈德荣1961年3月生浙江永嘉人曾任杭州钢铁集团公司转炉炼钢厂厂长浙江冶金集团副总经理嘉兴市委书记2012年6月当选浙江省委常委副省长温州市委书记", "summary": "原温州市委书记陈德荣出任宝钢集团总经理"}
{"article": "中国现有的食品检验模式应由已在国际上过时的抽样检验向过程监管靠拢而国人已经失去的信任如何挽回才是亟待解决的问题如果执法做不到位风险预测不到位透明度也不够问责制也不够消费者是没有信心的爱尔兰食品安全局局长赖利说", "summary": "重建中国食品安全信任体系"}
{"article": "11月1日由国家卫生健康委员会国家中医药管理局联合下发的基本药物目录将开始正式实施相比2012年版基药目录新版基药目录药物品种由原来的520种增加至685种涵盖西药417中中成药268种时代财经新版基药目录明起实施后续报销衔接成难题", "summary": "新版基药目录11月1日起实施后续报销衔接成难题"}
{"article": "上海工商部门连夜召开紧急会议相关工作人员在3月15日夜间十二点半连夜梳理了近几年关于尼康公司的投诉案件上海市工商局表示将在3月16日上午在尼康公司所在地也就是位于上海黄浦区西藏中路的地方进一步调查和了解情况", "summary": "上海工商连夜紧急部署将调查尼康公司"}
{"article": "中国商业联合会石油流通委员会的调查数据显示目前中国南部已有2000多家民营加油站因缺油而停业广东江苏浙江等省数量均高达几百家", "summary": "我国南部2000多家民营加油站因缺油停业"}
{"article": "科顺股份2019年预盈333亿元389亿元同比增长80110凯美特气1月14日全资子公司安庆凯美特本部以及安庆凯美特下设特气分公司全部检修完成并复产目前装置已运行稳定进入正常生产状态永安药业2019年预盈803629万元982214万元同比下降4555", "summary": "午间公告科顺股份2019年净利预增80110"}
{"article": "通过对银率网我评银行平台数据分析和对相关银行网站的调查发现购买理财产品时被销售误导夸大收益出现巨额亏损资金被占用信息不透明等现象是近年来金融消费者对银行理财产品集中投诉的问题", "summary": "中消协三成消费者被理财产品忽悠"}
{"article": "神火股份披露年报显示公司2015年度实现营业收入17558亿元同比下降2674归属于上市公司股东的净利润1673亿元由于公司连续两年亏损公司股票于4月19日停牌一天于4月20日起复牌并被实行退市风险警示处理股票简称变更为ST神火", "summary": "神火股份年报亏损167亿20日起被实行退市风险警示"}
{"article": "金地集团12月19日晚间公告截至12月19日安邦人寿保险股份有限公司和安邦财产保险股份有限公司合计持有公司股份达到898292819万股占公司总股本的比例为20安邦四度举牌金地集团持股达20", "summary": "安邦四度举牌金地集团持股达20"}
{"article": "万科8日发布9月销售简报9月实现销售面积1311万平方米上年同期为1050万平方米同比增长2486销售金额1557亿元上年同期为1204亿元同比增长293219月份万科累计实现销售面积10987万平方米销售金额12850亿元", "summary": "万科9月销售金额1557亿同比增长2932"}
{"article": "青岛市民武先生花费约300万购买了青岛万科城一套可称豪宅的商品房但还未入住房屋便出现大面积返潮问题苦等了两个月维修人员砸开问题墙后墙体内竟露出了编织袋等建筑垃圾", "summary": "青岛万科被指用建筑垃圾筑墙300万新房问题不断"}
{"article": "全球电子业进入裁员高发季曾经风光无限的科技类人才面临饭碗不保的窘境惠普裁员27万人全球最大半导体厂商瑞萨计划裁员1万人黑莓预计再裁2000人传松下计划在总部裁员50此波IT业裁员潮力度之大引发业界巨大关注", "summary": "全球电子巨头转型阵痛掀裁员潮进入整体危机"}
{"article": "国家发展和改革委副主任朱之鑫日前表示房地产应该说是国家重要领域很多人都说把房地产作为支柱性行业我查了一下文件没有这句话我们提出来是把建筑业作为支柱性产业", "summary": "发改委副主任无房地产支柱性产业一说"}
{"article": "当前秋粮大头已经颗粒归仓秋冬种正在接茬今年以来各地紧紧围绕推进农业供给侧结构性改革的主线着力推进结构调整绿色发展创新驱动农村改革稳定粮食生产促进农民增收农业生产稳定结构优化方式调绿农业农村经济呈现稳中有进稳中向好稳中向优的发展态势前三季度农业农村经济平稳农民增收有托底", "summary": "前三季度农业农村经济平稳农民增收有托底"}
{"article": "重组合并不久的中国宝武钢铁集团其混合所有制改革迎来新突破旗下钢铁电商平台欧冶云商实施首轮股权开放及员工持股也成为中国宝武集团内首家全面推行混合所有制改革的子公司作为国资委公布的首批中央企业10家开展员工持股试点的单位之一欧冶云商于今年5月在混合所有制改革中向员工同步开放了5的股权126名员工购买了股份此外欧冶云商还引入本钢集团建信信托三井物产等6家在钢铁制造物流金融和贸易等领域的外部投资者累计开放28的股权募集资金超过10亿元", "summary": "宝武混改新突破实施首轮股权开放员工也能持有股份"}
{"article": "深交所通过湖北省慈善总会向湖北省首批捐款3000万元人民币为湖北各地抗击疫情提供支持以实际行动践行生命重于泰山的理念与此同时深交所积极做好市场支持服务对湖北上市公司免收2020年上市初费上市年费网络投票服务费及时指导上市公司做好信息披露工作市场服务和一线监管有弹性有温度我们与市场各方一道守望相助共克时艰", "summary": "深交所首批捐款3000万元免收湖北上市公司费用驰援湖北抗击疫情"}
{"article": "北京市副市长丁向阳昨天透露今年起凡京籍95岁以上老人看病均100报销家庭一分不掏此外政府每年补贴17亿元用于65岁以上老人免费逛公园坐公交另每年表彰1万名孝星每人奖励1000元目前北京60岁以上老人共计245万人", "summary": "重阳节福利京籍95岁以上老人看病政府买单"}
{"article": "4月28日晚间圆通速递600233SH发布2019年年度报告剔除商誉减值影响公司实现经营性的归母净利润2010亿元同比增长555年报显示圆通2019年度实现营业收入31151亿元较2018年增长1342实现经营性现金流3799亿元较2018年增长6262在公布2019年年报的同时圆通速递还发布了第一期股票期权激励计划向激励对象定向发行圆通酷速递的股普通股计划有效期为5年据了解此次股权激励计划的激励对象包括圆通的部分核心业务人员技术人员及骨干员工授予人数为191人", "summary": "别人家老板去年赚了20亿圆通速递将对百名员工股权激励"}
{"article": "8月24日山西太原一女子骑电动车载人被太原交警罚款20元女子坚称儿子17岁未成年拒不缴罚款争执中女子便拿出铁链将自己和交警手腕绑住最终民警未对女子处罚进行相关教育后让其离开时间视频", "summary": "因为20元罚款女子用铁链将交警的手腕绑了"}
{"article": "国际清算银行最新公布的显示2月人民币实际有效汇率指数为11372连续5个月创历史新高人民币对美元日元欧元升值是近两月人民币实际有效汇率上升的主要原因2月人民币对美元日元欧元汇率分别升值003133311", "summary": "2月人民币实际有效汇率连续5个月创历史新高"}
{"article": "连锁咖啡行业竞争更加激烈2019年5月21日星巴克啡快业务上线所谓啡快就是线上点单线下取业务目前在北京上海部分门店推出之后将推向全国尽管市场认为这是星巴克针对竞品做出的姿态调整但在星巴克给第一财经的独家回复中却显示这一业务在北美地区已经推出了到目前已是一个成熟的业务", "summary": "星巴克可以线上点单了咖啡大战进入下半场"}
{"article": "报告发现赴境外旅游的中国游客支出已占其自身总收入的近三成而其中90后游客的平均境外游支出更占到自身收入的352016年中国出境游人数高达122亿人次同比增长约4平均境外消费约为人民币24945元较2015年增长24占自身收入的四分之一中国游客境外消费占收入14", "summary": "中国去年出境游人数增长约4境外消费占个人收入14"}
{"article": "经过近几日的震荡整理后昨日航空股再度集体延续了上周三的暴涨态势吉祥航空涨幅为890海南航空南方航空东方航空和中国国航等四大国有航空股涨幅均在5以上而春秋航空和中信海直也出现不同程度的上涨10家券商26份研报集中唱多航空板块春秋航空买入评级超11家", "summary": "10家券商26份研报集中唱多航空板块春秋航空买入评级超11家"}
{"article": "新浪董事长兼CEO微博董事长曹国伟在主持中国发展高层论坛分论坛上表示一个月以前网络上有一张传播非常广泛的图片扎克伯格在MWC会场上入场时没人发现他因为周围的人都带着VR头盔这给我们带来了很大的震撼未来科技已经触手可及了直播", "summary": "曹国伟未来科技已触手可及"}
{"article": "佳兆业集团控股29日发布声明称集团及旗下公司截至目前从未开发名为佳兆业集团的app用于募集资金佳兆业集团称近期收到举报有不法单位及个人假冒佳兆业及旗下公司开展P2P业务成立私募基金", "summary": "佳兆业集团控股从未开发名为佳兆业集团的app用于募资"}
{"article": "十二届全国人大常委会第二十六次会议24日下午经表决任命杜德印为全国人大民族委员会副主任委员任命黄奇帆朱小丹杨雄刘昆为全国人大财政经济委员会副主任委员任命黄龙云为全国人大华侨委员会副主任委员全国人大常委会新任命6位全国人大专委会副主任委员黄奇帆杨雄等在列", "summary": "全国人大常委会新任命6位全国人大专委会副主任委员黄奇帆杨雄等在列"}
{"article": "7月28日国家发改委等13个部委印发半导体照明产业十三五发展规划的通知旨在引导我国半导体照明产业发展培育经济新动能推进照明节能工作具体有哪些举措将实施哪些细分领域又将受益请戳上证4小时链接", "summary": "关注半导体照明十三五规划印发促供给侧改革"}
{"article": "陕西省工信厅日前制定五大措施加紧推进对煤制油产业发展的研究具体包括加快编制全省煤制油产业发展调研报告编制陕西省煤制油产业发展规划20162020等陕西省五大措施推进煤制油产业发展", "summary": "陕西省五大措施推进煤制油产业发展"}
{"article": "4月11日傍晚位于美国洛杉矶的南加州大学400余名中国留学生自发聚集在校园内的特洛伊广场点燃蜡烛追思当日凌晨在校园附近被枪杀的两名中国留学生两名受害者均为南加州大学电子工程系研究生男生瞿某23岁来自吉林女生吴某23岁来自湖南常德", "summary": "南加州大学中国留学生举行追思会"}
{"article": "数据显示229的女性和199的男性曾遭受家暴意味着我国每5人就有1人遭受过家暴家暴以爱的名义被合理化许多家暴幸存者的事例证实家暴是一种犯罪今天是国际消除针对妇女暴力日阻止犯罪需要从不再容忍原谅或忽视家庭暴力开始", "summary": "今天一起对家暴说不"}
{"article": "两年前毕业于中央美术学院的张晴现在在湖南老家一所高中做美术老师她回忆在北京时为了节省房租住在五环外的地下室不足10平方米的卧室阴暗又潮湿我挣钱的速度远远赶不上房价上涨的速度别说买房租好一点的房压力都很大10年连一个厕所都买不起我爱这座城市却没有办法留下大学生已经开始为房价焦虑", "summary": "大学生还没走出校园我就开始为房价焦虑"}
{"article": "短短10天内上海赶制了几十辆负压救护车星夜兼程赶赴武汉负压救护车是本次应对疫情的重点需求物资之一它和普通救护车完全不同主要用于运送传染性病人群体最大的特点就是能实现负压隔离可以最大限度地避免医患人员的交叉感染以及对外部环境的污染防止疫情进一步扩散", "summary": "科技战疫丨10天内跑出上海速度负压救护车奔赴前线"}
{"article": "证监会有关部门负责人日前透露证监会已成立一个包括12家部委的上市公司综合治理规范运作小组以提升上市公司治理水平", "summary": "证监会已成立综合治理小组规范上市公司运行"}
{"article": "黄金疯狂的12年乱世买黄金当美国推出QE3让黄金有了冲击每盎司1800美元的动力市场在惊叹黄金牛市到来而举世公认的投资大师巴菲特索罗斯一个看空一个轮空索罗斯表示避开黄金的泡沫避风港虽好不宜久留巴菲特更是表示黄金无用", "summary": "黄金疯狂12年索罗斯看空巴菲特看也不看"}
{"article": "面对姚振华的野心王石誓死保卫万科大谈情怀甚至不惜翻宝能系的旧账但是防火防盗防资本入侵要提早防御才好虽然现在的万科虽然比南坡要更坚挺但这之间牵涉了太多的利益纠纷如果谁也不退步要如何收场才好姚振华赌上全部身家对抗王石", "summary": "宝能系资管计划全曝光姚振华赌上全部身家对抗王石"}
{"article": "随着各地平均工资的出炉北京等多地调整了新的社保缴费基数标准由于平均工资的增加各地的社保缴费基数也出现了不同程度的上涨不少网友感叹工资没涨但社保缴费提高实际到手工资变少收入被下降社保缴费基数随平均工资上调", "summary": "多地社保缴费基数随平均工资上调"}
{"article": "8月4日一张户口本登记卡的图片在网上流传被登记的宝宝今年8月1日出生名叫王者荣耀西安市公安局三桥派出所民警查询身份证号后证实确实有这么个名字梨视频", "summary": "这不是段子西安一宝宝名叫王者荣耀刚出生一个月"}
{"article": "今晚1745CCTV2电视辩论会CCTVDebate重磅来袭将围绕创新的生态系统主题展开讨论如何搭建鼓励创新保护创新的创新生态系统如何寻求中国特色的自主创新道路张瑞敏16年后再次参加达沃斯论坛以色列创新之父又有什么卓见1745央视财经微博届时将为您视频直播解答我们不见不散哦", "summary": "重磅2016夏季达沃斯CCTVDebate今晚1745来袭约吗"}
{"article": "今日一份署名为济南市城乡建设委员会并由市长批示的取消楼市限购文件在网上流传对此济南市住建委回应称现在市里正在研究还得报住建部审批据悉一两个月前济南市城建委会同济南房管局等已经就取消限购进行商讨", "summary": "济南拟取消楼市限购正待住建部审批"}
{"article": "中国证券投资者保护基金的数据显示上周518522银证转账净流入5652亿元此前一周为净流出3719亿元资金余额日平均数为24228亿元而前一周日均余额为24771亿上周银证转账净流入5652亿此前一周净流出3719亿", "summary": "上周银证转账净流入5652亿此前一周净流出3719亿"}
{"article": "钴价最近涨疯了钴矿不仅稀缺而且供给被国内巨头给控制钴价还有多大上涨空间快来看山石密语的深度解析曹山石新能源汽车产业迎良机", "summary": "钴价疯涨比前两年的碳酸锂还要猛"}
{"article": "从证监会获悉暴风集团发行股份购买资产未获通过证监会表示北京暴风科技股份有限公司发行股份购买资产方案的审核意见为申请材料显示标的公司盈利能力具有较大不确定性不符合上市公司重大资产重组管理办法第四十三条的相关规定", "summary": "暴风集团30亿收购案被证监会否决"}
{"article": "4日海南省海洋与渔业厅公布海南省无居民海岛开发利用审批办法明确单位或个人申请开发利用无居民海岛应向省级海洋行政主管部门提出申请并提交无居民海岛开发利用申请书具体方案和项目论证报告办法明确无居民海岛开发利用的最高期限养殖用岛15年旅游娱乐用岛25年盐业矿业用岛30年公益事业用岛40年港口修造船厂等建设工程用岛50年海南公布无居民海岛开发利用审批办法", "summary": "海南新规个人可以申请开发无人海岛用于旅游娱乐等行业"}
{"article": "27岁的小张在深圳工作两年后回到了离家100多公里的武汉工作武汉虽然收入不如深圳但这边房价物价要低很多武汉的教育医疗都很好离家也比较近想回家也方便一线城市到武汉这样的强二线城市正在成为越来越多人的选择回流的背后是以武汉成都长沙西安等为代表的强二线城市经济迅速发展就业和发展机会越来越多对人才的吸引力越来越强逃离北上广深后他们去了哪里", "summary": "逃离北上广深之后他们去了哪里"}
{"article": "作为国有资本市场化运作专业平台中国诚通参与了联通混改中粮资本混改以及中国铁物托管等国企改革的大事件不断提升国有资本运营效率据了解中国铁物在一年前因债务兑付一度面临资不抵债破产倒闭的悬崖边缘为彻底解决中国铁物金融债务集中到期压力中国诚通对中国铁物进行了托管按照市场化法治化原则在9个月时间内与相关债权人达成债务重组方案如今由中国铁物所属公司研制改造的轨道快速打磨填补了我国在钢轨养护快速打磨上的空白今年1到8月份中国铁物已实现利润53亿元同比减亏增利11亿元预计今年的利润可以达到10个亿初步实现改革脱困的目标砥砺奋进的五年国企改革", "summary": "国企做起了瘦身健体操曾经几近破产如今年利润或达10亿"}
{"article": "新一轮农村集体产权制度改革将启经济参考报记者从业内获悉2019年农村集体产权制度改革方案已形成正在部际间征求意见有望近期出台年内将摸清家底完成农村集体资产清产核资还将扩大改革试点加快农村集体经济组织立法进程新一轮农村集体产权制度改革将启", "summary": "新一轮农村集体产权制度改革将启"}
{"article": "一开始有人猜彭丽媛的包是意大利Tods但衣服皮包皆来自广州本土品牌例外它由毛继鸿马可创建于1996年毛曾说例外适合的是这样一种女性有点文艺气质追求生活品质又想与众不同了解国际流行却想表达东方气息彭丽媛首秀服装与拎包均来自中国本土品牌", "summary": "彭丽媛首秀服装与拎包均来自中国本土品牌"}
{"article": "目前全自动驾驶面临的最大挑战是成本过高即便能造出真正可以上路的无人驾驶汽车其成本是普通汽车的1020倍要让自动驾驶立刻实现商业化几乎不可能而特斯拉自动驾驶夺命车祸被曝光后自动驾驶汽车究竟能够自动到何种程度成为各方激辩的焦点揭底无人驾驶车三大件成本起码25万美元", "summary": "三大件成本起码25万美元无人驾驶车何时能上路"}
{"article": "从演员王刚到专业收藏家吴建近几年来社会各界人士纷纷把目光投向了收藏这块宝地拍卖会的空前火热拍品的价格一再飙升几十万的拍品得几百万高价那么面对纷繁复杂的藏品收藏者如何才能乱花渐欲不迷眼呢", "summary": "拍卖会空前火热几十万的拍品得几百万高价"}
{"article": "最近网上出现一个七天就能矫正牙齿的消息对此专家表示牙齿的生理移动是一个漫长的过程七天是不可能实现的正畸除了要把牙齿排列整齐之外还要保证患者具有良好的口腔功能以及治疗结果的长期稳定性这就需要时间成本而七天快速正畸法就是把牙齿磨小在七天时间内带上牙冠即美容冠快速矫正但这并不是真正意义上的矫正牙齿当牙齿不齐的时候通过磨除牙体组织用冠的方式来改变牙齿的形态与排列这样外边看起来虽然牙齿是整齐的其实牙根还在不齐的位置上当牙齿严重不齐的时候通常需要磨除很多的牙齿这样就需要磨除很多的牙体组织甚至需要杀髓对牙齿的损伤很大瓷冠修复以后随着增龄的变化或者是冠的边缘不太密合那么会进一步导致牙体组织的损伤甚至会导致牙齿的丧失所以七天美容冠矫正法非但不能真正达到矫正的目的而且还存在很多隐患戳长文七天矫正牙齿真的靠谱吗看完呵呵了", "summary": "七天矫正牙齿真的靠谱吗看完呵呵了"}
{"article": "民政部部长李立国表示明年将改进彩票公益金的使用管理推进部本级彩票公益金中央级项目立项的专家评审和第三方评估提升福彩形象还将拓展销售渠道探索手机客户端和互联网销售彩票工作民政部明年探索互联网及客户端销售彩票概念股一览", "summary": "民政部明年探索互联网及客户端销售彩票概念股一览"}
{"article": "推进债转股扩大股权融资严字当头央企发力降杠杆主题热升温海南板块起飞在即3月29日国内四大证券报纸头版头条内容精华摘要", "summary": "四大证券报纸头版头条摘要"}
{"article": "据外媒报道俄罗斯总统普京要求俄足球流氓们签下一份承诺书承诺在世界杯期间不会预谋或做有关引起暴力冲突的事同时还世界杯期间还将执行特殊消防制度禁止举办城市市内烧烤看谁还敢闹事", "summary": "世界杯谁也别想惹事普京要求俄足球流氓签承诺书"}
{"article": "美国联邦储备委员会近期推出第三轮债券购买即量化宽松的可能性正在陡增北京的经济分析人士说美国一旦推出QE3将对世界第二大经济体中国的经济稳增长行动构成实质性损害并进一步恶化世界经济的前景", "summary": "美国若推QE3将损害中国经济"}
{"article": "洪都航空公告显示5月31日公司与洪都集团于南昌市签订附条件生效的资产置换协议洪都航空拟将零部件制造业务及相关资产负债作为置出资产转让给洪都集团洪都集团拟将其导弹业务及相关资产负债作为置入资产转让给洪都航空股出现最美违约洪都航空要用零部件换导弹", "summary": "股出现最美违约洪都航空要用零部件换导弹"}
{"article": "由冯小刚导演的新片我不是潘金莲将于11月18日公映此前曾一度定档9月30日可能由于题材过于敏感该片直到昨天才最终过审拿到公映许可业内人士称虽然该片题材一度引起争议但凭借冯小刚导演的良好口碑和范冰冰的精湛演技票房最终突破10亿应该不是问题范冰冰版潘金莲即将上映", "summary": "范冰冰版潘金莲即将上映靠色情露骨拿10亿票房"}
{"article": "俗话说小寒大寒冻作一团寒冷的时节没有什么比在家吃上一锅热气腾腾的火锅更温暖啦今天CCTV2回家吃饭带您吃点不一样的椰子鸡火锅在干燥的冬日里喝上一口清甜香浓的椰子鸡汤滋润又暖胃学起来", "summary": "天这么冷就要来锅椰子鸡热乎的"}
{"article": "目前有些跨国车企虽然在名义上放开了零配件市场但是仍然通过高价格等手段设置零配件流通障碍直接影响到平行进口汽车的售后服务质量通过隐形手段对平行进口汽车进行围追堵截专家建议纳入汽车反垄断指南专家建议平行进口车也反垄断", "summary": "平行进口车遭跨国车企围堵专家建议纳入反垄断指南"}
{"article": "2月4日广西南宁某小区一段疑似把唾液涂抹在电梯按键上的视频引热议视频中一女子在电梯内扯了两张公共纸巾使用后扔在地上随后又叫来2男1女进入电梯其中一男子疑似吐口水在纸巾上然后又擦在电梯按键上据横县发布警方已传唤相关人员该案正调查中", "summary": "通报来了男子疑将口水涂抹在电梯键上横县宣传部警方已传唤相关人员"}
{"article": "预计到年底全国城镇新增就业人数将达到1300万人城镇登记失业率保持在41左右明年城镇新增就业任务初步确定为1000万人以上城镇登记失业率要求控制在46以内这是记者从26日召开的全国人力资源和社会保障工作会议上了解到的", "summary": "人社部明年就业目标初定1000万人"}
{"article": "3日晚间上交所发布关于修改上海证券交易所融资融券交易实施细则2015年修订第十五条的通知客户融券卖出后自次一交易日起可通过买券还券或直接还券的方式向会员偿还融入证券发布之日起实施", "summary": "上交所修改融资融券交易实施细则"}
{"article": "前海管理局今日公布第二次前海合作区咨询委员会闭门会议内容发改委地区经济司司长范恒山表示上海自贸区并不是目前国家给予的试验权力最大政策优惠程度最高的试验区", "summary": "发改委官员上海自贸区不是试验权力最大的试验区"}
{"article": "如果说中国经济奇迹得益于人口红利以及工业化和城镇化那么基础在于储蓄率和投资率的稳步提高在新常态下高储蓄依然是坚实基础我们需要依托它继续推动新型工业化和城镇化解决人口老龄化对经济社会发展带来的负面冲击人民日报整版文章三论中国经济为什么行", "summary": "人民日报整版文章三论中国经济为什么行高储蓄"}
{"article": "夏斌当前中国经济发展中不平衡不协调不可持续问题严重现在不是讨论要不要改革的时候社会上下对改革滞后的严重性已非常清楚而改革从哪突破采取哪些措施路线图时间表是什么远比必须加快改革之类口号更重要", "summary": "中国经济改革逻辑与行动框架"}
{"article": "市场操纵案件通过不正当手段营造不正常的需求关系误导投资者决策既扭曲市场定价机制又损害了投资者利益证监会将对此类行为坚决予以打击证监会处罚五宗操纵市场案东海恒信被罚没73亿", "summary": "证监会处罚五宗操纵市场案东海恒信被罚没73亿"}
{"article": "2014年1月20日起人民银行在北京江苏山东广东河北山西浙江吉林河南深圳开展常备借贷便利操作试点由当地人民银行分支机构向符合条件的中小金融机构提供短期流动性支持", "summary": "人民银行开展分支行常备借贷便利操作试点"}
{"article": "登月第一人阿姆斯特朗日前辞世当年他左脚踏上月球表面时说过的一小步一大步的名言如今被雕刻在石碑上下次走在晴朗的夜空下见月亮对你微笑想起尼尔阿姆斯特朗就对它眨眨眼吧阿姆斯特朗的家人希望世人能以简单的方式缅怀他", "summary": "再也迈不出一小步"}
{"article": "据每日经济新闻记者统计虽然股熊态明显但仍无法阻止部分游资旺盛的炒作热情其中最耀眼的明星当属中投证券南京中央路营业部其在42个交易日中制造出96次涨停成为当之无愧的敢死队新舵主", "summary": "42个交易日内制造96次涨停板敢死队新舵主诞生"}
{"article": "人社部最新公布数据显示截至2014年底企业年金基金累计规模达768895亿元较2013年末增加了165395亿元增幅达2741按投资股市不高于30的资金比例计算理论上可为股市提供约500亿资金企业年金规模去年同比增27可为股市提供500亿资金", "summary": "企业年金规模去年同比增27可为股市提供500亿资金"}
{"article": "部分二手房系学区房家长购房主要是为子女上学但有一些出卖人在明知购房人的购房目的的前提下拒不告知真实的学籍占用情况隐瞒自家子女或者亲属子女占用学籍情况使购房人子女的入学资格受到严重影响在这种情况下能否要求出卖人限期腾空学籍能否要求高额违约金法院通常会如何判决呢详见律师说案二手房学籍户籍之痛", "summary": "我买房你上学二手房学籍户籍之痛"}
{"article": "315晚会曝光了一家叫中科智联的公司这家公司出售的智能语音机器人成为众多骚扰电话的来源办案人员查阅了公司的销售记录发现其确实曾于2018年6月至11月间出售了10余套这套系统客户主要是一些地产商被315晚会点名的中科智联已基本处于歇业状态", "summary": "被315晚会点名的中科智联已基本处于歇业状态"}
{"article": "新浪微博认证为苏格兰皇家银行RBS市场和国际银行副总裁的萧暘29日清晨在其微博上透露日本三大车企再次降低中国产量其中本田降434丰田483尼桑532", "summary": "消息称日本三大车企再次降低在华半数产量"}
{"article": "6月9日新股提示神州细胞帝科股份申购松井股份上市金宏气体公布中签号复旦张江聚合顺中签率出炉6月9日新股提示神州细胞帝科股份申购松井股份上市金宏气体公布中签号复旦张江聚合顺中签率出炉", "summary": "6月9日新股提示神州细胞帝科股份申购松井股份上市金宏气体公布中签号复旦张江聚合顺中签率出炉"}
{"article": "当地时间27日英国首相鲍里斯约翰逊在讲话中再次强调希望就脱欧协议与欧盟进行谈判并在最终协议中修改爱尔兰边境保障措施约翰逊表示如果欧盟不同意重谈协议英国将选择无协议脱欧自从作为脱欧派领袖的鲍里斯约", "summary": "无协议脱欧的担忧粮食短缺物价上涨港口货物通关延误"}
{"article": "台湾艺人孟广美的丈夫世贸天阶董事长吉增和被前妻张女士起诉追分财产一案昨天在朝阳法院开庭审理张女士的律师当庭指责吉增和离婚时隐瞒了财产状况他持有股份的8家公司未在离婚财产分割之列这很有可能是一个令人瞠目的庞大数字", "summary": "世贸天阶董事长被前妻追分财产称其隐瞒90亿"}
{"article": "国务院原则同意大别山革命老区振兴发展规划努力把大别山革命老区建设成为欠发达地区科学发展示范区全国重要的粮食和特色农产品生产加工基地长江和淮河中下游地区重要的生态安全屏障全国重要的旅游目的地大别山革命老区振兴发展规划获国务院批复", "summary": "大别山革命老区振兴发展规划获国务院批复"}
{"article": "国务院国资委27日傍晚发布声明称近日有媒体报道中央企业将进行大规模兼并重组数量或减至40家经查该消息未向国资委进行过采访或核实", "summary": "企大规模兼并重组消息未经国资委核实"}
{"article": "据中时电子报报道身价200亿元港币有股坛大厨之称香港东方明珠集团主席黄煜坤上月20日在新北市遭人绑架并勒索7千万元港币27日警方在1间废弃工寮救出黄煜坤历劫惊魂38天黄获救第一句话我以为我活不了了香港百亿富商被绑票38天获救", "summary": "香港百亿富商被绑票惊魂38天后获救以为活不了了"}
{"article": "中国山东省省长郭树清周六在两会期间山东代表团团组开放时表示关于其重返一行三会任职的市场传闻是误传同时他一并表示山东省的地方债务规模不会超过山东GDP的20偿债能力没有问题", "summary": "山东省长郭树清回应重返一行三会传闻是误传"}
{"article": "天津信托公告称一致同意天信沐雪巴菲特一号证券投资集合资金信托计划提前终止北京某信托公司人士告诉第一财经日报天信沐雪提前清算优先级的资金应该不会出现损失而信托专项账户中资金被擅自挪用的可能性不大", "summary": "投顾涉嫌诈骗天津信托一产品不足3月提前终止"}
{"article": "8月中旬起网络上流传俄罗斯原子能公司计划在哈尔滨地区建设核电站的消息相关内容引起社会广泛关注俄国家原子能公司驻华代表俄联邦驻华大使馆参赞维克多戈金22日告诉记者目前没有任何经批准的在黑龙江建设核电站的计划俄国家原子能公司没有在黑龙江建核电站计划核电站黑龙江", "summary": "俄国家原子能公司没有在黑龙江建核电站计划"}
{"article": "据海关发布微信公众号1日消息海关总署对外公布2020年1至5月海关查发的部分进口儿童用品质量安全不合格情况涉及服装玩具等6类41批次进口儿童用品涉及ZaraHM拉尔夫劳伦乐高megahouse等品牌查看名单海关总署公布前5月进口不合格儿童用品涉Zara乐高等", "summary": "海关总署公布前5月进口不合格儿童用品涉Zara乐高等"}
{"article": "从2010年开始的房产税地方试点工作已经进入暂停状态何时解封目前未有消息住建部部长姜伟新甚至对房产税问题只字未提导致房产税试点扩围暂停原因主要是三中全会后房地产税已替代房产税成为主导思路", "summary": "房产税试点扩围遭误读疑暂停住建部长只字未提"}
{"article": "在今天美国重磅非农就业报告出炉之后美国总统特朗普称经济数据非常非常好美联储实际上让美国经济放缓了特朗普还指出美联储应该降息停止量化紧缩昨天美国总统特朗普就在推特上再次攻击美联储去年的加息行动称美国经济状况良好尽管美联储采取了不必要的破坏性行动FX168美国总统特朗普美联储应该降息停止量化紧缩", "summary": "美国总统特朗普美联储应该降息停止量化紧缩"}
{"article": "格力电器今日举行股东大会针对去年营收大幅下滑近400亿董明珠解释称公司去年自行下调空调价格是销售收入下降主要原因强调系人为进行调整对于有股东认为目前格力市值较低担心有野蛮人进行恶意收购董明珠表示不可能发生董明珠野蛮人不可能进入格力", "summary": "董明珠野蛮人不可能进入格力"}
{"article": "沪指早盘小幅低开自贸区概念股走强盘中短暂上攻但受限3100点下方开始回落恒大系集体大跌廊坊发展嘉凯城万科等盘中纷纷下挫创业板反客为主次新股持续走强中潜股份欧普照明幸福蓝海爱司凯辰安科技等大幅拉升", "summary": "收评恒大系下跌沪指休整次新股大涨"}
{"article": "国务院发文在公共服务领域推广政府和社会资本合作模式围绕增加公共产品和公共服务供给在能源交通运输水利环境保护农业林业科技保障性安居工程医疗卫生养老教育文化等公共服务领域广泛采用ppp合作模式官方在公共服务领域推PPP模式", "summary": "国办下发在公共服务领域推广PPP模式意见"}
{"article": "在市场萎靡的情况下数据宝统计今日两市仍有31只股盘中放量即量比达到或超过3上涨其中华昌达国电南自杭钢股份等个股的量比最大分别达916837718量比最大的3只个股中国电南自杭钢股份昨日表现也很强势双双涨停量比超过3的且涨幅超过3的个股有17只涨幅超过5的个股达6只分别是中海达南通锻压万方发展海洋王超图软件龙洲股份盘口成交趋于活跃今日31股放量大涨", "summary": "盘口成交趋于活跃今日31股放量大涨"}
{"article": "北京时间6月30日凌晨纽约市场的主力原油期货合约跌收3收盘位跌破76美元桶由于美国经济咨商局调降对中国先行经济指标的预期美国6月的消费者信心大幅下挫全球市场均遭遇卖压", "summary": "纽约油价跌收3破76美元"}
{"article": "针对外交部新闻发言人华春莹推荐特朗普改用华为手机一事华为手机产品线副总裁李小龙BruceLee在个人微博称感谢推荐华为手机如果特朗普买华为手机有困难可以联系我办理华为高管感谢外交部推荐特朗普买不到华为找我", "summary": "华为高管感谢外交部推荐特朗普买不到华为手机可以找我"}
{"article": "江苏质监局今天发布报告称抽查儿童服装不合格率达448其中网络平台抽查合格率仅317亚马逊凡客合格率超五成当当麦考林拍拍合格率均不超过20当当合格率最低仅15抽查不合格项有pH值甲醛含量等可危害儿童健康安全转起提醒", "summary": "扩散网购儿童服装合格率仅317"}
{"article": "方正证券1月15日晚间公告政泉控股向湖南省长沙市天心区人民法院申请撤回股东知情权纠纷一案中对方正证券的起诉并获得法院准许政泉控股原于2014年12月5日以股东知情权纠纷为由向长沙市天心区人民法院起诉方正证券政泉撤销以股东知情权纠纷为由起诉方正证券", "summary": "政泉控股申请撤销对方正证券起诉获法院准许"}
{"article": "美国商务部长威尔伯罗斯美国东部时间5月14日表示愿意尽快改变对中国手机制造商中兴通讯的销售禁令此前一天美国总统特朗普表示要求美国商务部帮助中兴通讯恢复运营中国流失了很多工作岗位", "summary": "美国商务部部长将迅速寻求对处罚中兴的替代方案"}
{"article": "纽约股市道琼斯工业平均指数1日创新高标普500指数首次收于1700点以上纳斯达克指数创近13年高点三大股指上扬主要受到利好经济数据的推动美联储维持现有货币宽松政策不变则进一步安抚了市场情绪", "summary": "数据利好刺激道指创新高标普500指数首次收于1700点以上"}
{"article": "自2012年开始国内工程机械市场需求已连续4年同比下滑超过30企业盈利能力普遍下滑经营指标恶化在全行业资金紧张业绩不佳的境遇下中联重科将预计总计斥资33亿美元收购特雷克斯意欲何为", "summary": "中联重科斥33亿美元收购特雷克斯意欲何为"}
{"article": "根据世界黄金协会近日发布的报告2018年全球黄金需求同比增长4至43451吨主要原因是央行黄金净买入达到数十年高位以及下半年金条与金币的投资量加速报告指出2018年全球的央行官方黄金储备增长了6515吨是有记录以来的第二高延续近期走势隔夜金价继续大涨COMEX4月黄金期货收涨17报134480美元盎司创2018年4月份以来收盘新高受此影响黄金股表现活跃银泰资源紫金矿业山东黄金湖南黄金集体造好一看究竟黄金", "summary": "各国央行掀起抢购潮国际金价创10个月新高黄金股表现活跃"}
{"article": "9月2日北京市人力社保局发布了北京市2019年企业工资指导线企业工资指导线是政府根据当年经济发展调控目标向企业发布的年度职工工资增长建议今年的基准线为885即生产经营正常经济效益增长的企业建议涨薪885北京发布工资指导线正常经营建议涨薪8至85", "summary": "北京发布工资指导线正常经营建议涨薪8至85"}
{"article": "英国女首相特蕾莎梅向政府法律专家进行过咨询她被告知作为行政权力她可以启动里斯本条约第50条在议会未进行投票的情况下正式开启脱欧进程英国政府此前多次声明他们需要时间准备启动脱欧进程但这在今年不会发生同时也表明计划在里斯本条约第50条正式生效前进行初期谈判英国女首相或绕过议会启动脱欧", "summary": "不确定性太多英国女首相或绕过议会启动脱欧进程"}
{"article": "微软计划重新启用MSN品牌将必应品牌的多款应用改用MSN品牌并且推出iOS和ndroid版该公司还将发布一个新的MSN主页", "summary": "微软计划重新启用MSN品牌"}
{"article": "中国证券报记者近日获悉内陆沿边开放路线图已基本明晰其中内陆开放将以丝绸之路为依托从南北中三条线打造第二亚欧大陆桥国际经济走廊及国际能源大通道形成横贯东中西的对外经济走廊", "summary": "内陆沿边开放路线图已明晰分南北中三条线打造"}
{"article": "上一年阿迪达斯卖出了100多万双由海洋塑料垃圾的运动鞋这双环保概念鞋的鞋面材料是由来自回收而来的海洋废弃物以及非法偷猎穿上收缴的渔网加工而成鞋在到达你的双脚之前我已经跨过山和大海", "summary": "阿迪达斯CEO去年数以百万双的鞋都是由海洋塑料垃圾制作而成"}
{"article": "中信证券指出先行指标显示企业盈利增速大概率在三季度见底接下来预计是经济数据的空窗期和政策的密集落地期配置型资金大概率选择择机增持或调结构而不是持续流出市场预期降至冰点只影响反弹节奏并不影响趋势维持月度级别反弹的观点建议继续布局低估值且受益于经济企稳品种的配置配置上中信证券依旧建议以金融和消费中的核心品种为底仓延续对低估值且受益于经济企稳的品种的推荐中信证券月度级别反弹只是节奏放缓仍是配置良机", "summary": "中信证券月度级别反弹只是节奏放缓并不影响趋势"}
{"article": "绍兴酒是中国第一只原产地域保护产品须用当地鉴湖水酿造近日媒体曝光鉴湖水污染严重当地酒企多年改用自来水酿酒塔牌古越龙山等知名企业集体失声一酒业副总称酿酒是用鉴湖水追问取水口其称不知道不归我管绍兴黄酒被指用自来水酿造塔牌等拒谈取水口", "summary": "绍兴黄酒被指用自来水酿造塔牌等拒谈取水口"}
{"article": "近日一则关于德意志银行已登记破产的消息流传于微博和推特11月6日晚间澎湃新闻向德意志银行求证该行表示此则消息为假新闻德意志银行已申请破产官方回应假消息", "summary": "德意志银行已申请破产官方回应假消息"}
{"article": "据证券时报数据部统计目前两市已有915家公司披露2014年中期业绩预告业绩预告类型显示421家公司预增45家预盈预喜公司合计占比五成从净利润增幅来看105家公司预计中期净利润同比增幅翻倍12家公司预计增幅超过10倍12家公司中期净利润增幅逾10倍", "summary": "12家公司中期净利润增幅逾10倍"}
{"article": "中国人民银行授权中国外汇交易中心公布2012年11月6日银行间外汇市场人民币汇率中间价为1美元兑人民币63078元较前一日下跌4个基点同日人民币兑美元询价盘中再度涨停报62447近九个交易日以来第八次盘中触及1的区间上限", "summary": "人民币汇率九日八涨停"}
{"article": "备受瞩目的全国收费公路专项清理工作自9月份进入自查自纠阶段至今已有9个省区采取了降低收费标准回购撤销一些收费站等措施对部分路段做出整改", "summary": "收费公路专项清理9省市降低收费标准撤并收费站"}
{"article": "阿尔兹海默症一直是药企的天坑过去16年来辉瑞礼来等国际制药巨头累计投入2500亿美元致力于开发治疗老年痴呆的特效药但最后均以三期临床失败告终如今谁也想不到吕松涛的团队竟能携手中国海洋大学中科院上海药物研究所等机构在阿尔兹海默症治疗药物的研发上实现了巨大突破如今该药物已通过三期临床实验并已向国家药监局递交新药上市申请如果顺利获批最快或于明年上市", "summary": "国际巨头花了2500亿美元没做到的事情这家中国药企做到了"}
{"article": "6月29日在岸人民币兑美元收报逾7个月新高在岸人民币兑美元官方收盘价报67787创2016年11月以来收盘新高较上一交易日官方收盘价涨205点较上一交易日夜盘收盘涨210点人民币收盘价创逾7个月新高", "summary": "在岸人民币兑美元收报67787创逾7个月新高"}
{"article": "中国联通H股发布了2013年年报公司实现营业收入29504亿元同比增长185其中服务收入23857亿元同比增长135服务收入中移动业务占比达到634非语音业务占比达到562公司实现净利润1041亿元同比增长467", "summary": "中国联通2013年业绩增长467"}
{"article": "从以上统计可以看出如果股市处于连续上涨或下跌那么交割日走势基本会随波逐流再追溯前几年的走势来看如果交割日那天股市中处于调整阶段那么大盘的走势的确会受到影响历史走势告诉你期指交割日魔咒威力如何", "summary": "历史走势告诉你期指交割日魔咒威力如何"}
{"article": "恒基发展昨晚公布李兆基於下月1日起退任主席兼董事总经理令外界关注香港第二大富豪李兆基的接班安排李兆基在香港有股神之称自去年已大力推荐应多买股少买楼他承诺恒指若上三万点未来将每年捐出10亿港币做慈善李兆基恒指上三万每年捐十亿", "summary": "李兆基安排接班减工作量称恒指上三万每年捐十亿"}
{"article": "据人民银行18日公布数据显示9月我国外汇占款21408415亿元人民银行9月我国外汇占款214万亿元", "summary": "人民银行9月我国外汇占款214万亿元"}
{"article": "记者从近日召开的2018年全国商务工作会议上获悉我国将进一步扩大对外资的市场准入外商投资负面清单2019年有望进一步缩减2019年我国有望进一步缩减外商投资负面清单", "summary": "2019年我国有望进一步缩减外商投资负面清单"}
{"article": "8月15日在港上市的小米集团股价大跌501再次跌穿17港元的发行价昨天小米集团仍破发盘中最低触及1552港元上市以来小米累计下跌217目前次新股破发频频出现如何看待目前市场上新股密集破发的现象对投资者而言破发股是估值回归还是投资良机陆家嘴观察热门科技股破发是估值回归还是投资良机", "summary": "陆家嘴观察热门科技股破发是估值回归还是投资良机"}
{"article": "胡润富豪榜显示59岁的比尔盖茨财富增长700亿元达到4100亿元三年来首次从墨西哥人斯利姆手中夺得全球首富桂冠86岁的李嘉诚以财富2000亿元蝉联2014全球华人首富60岁的王健林与85岁的吕志和以1500亿元并列第二", "summary": "胡润全球富豪榜发布盖茨4100亿元成首富"}
{"article": "张庭宾虽然我国劳动力供给增长放缓第一次人口红利接近尾声潜在经济增长速度将有所回落但是在未实现充分就业的情况下剩余劳动力的继续转移和劳动生产率的提升将使得在未来510年不会造成劳动力供给的快速枯竭", "summary": "张庭宾实现人口红利软着陆需调整有关政策"}
{"article": "中国人民银行研究局局长陆磊日前在接受专访时表示当前利率市场化已经到了最后一步从存贷款市场情况看完全放开存款利率上限的时机条件已经成熟央行研究局局长存款利率完全放开条件已成熟", "summary": "央行研究局局长存款利率完全放开条件已成熟"}
{"article": "受日元升值以及获利回吐卖盘影响日本股市周一大幅下跌日经225指数下跌了31至1415620点其中出口板块领跌索尼下跌37本田汽车下跌27债券市场的动荡也给金融股带来压力瑞穗金融集团下跌21", "summary": "日本股市大跌31出口与金融板块领跌"}
{"article": "全国政协委员上海银监局局长廖岷3月2日回答上海证券报记者提问时指出截至2月底上海银行业的不良资产率为088较1月底下降也较去年年底下降连续三个月降低上海银行业不良资产率连续3个月下降", "summary": "上海银行业不良资产率连续3个月下降"}
{"article": "宁可养猪也不炼钢武钢这样中国数一数二的炼钢企业近日表示计划今年对非钢产业投资390亿元建立包括万头养猪场等山西焦煤也差不多同时宣布这样的副业计划这并非巧合钢铁产能的削减直接影响焦煤的需求", "summary": "武钢计划建万头养猪场自救"}
{"article": "有传言称北京城市副中心通州将与河北北三县三河市大厂回族自治县香河县研究统一行政区划北京市国土资源局官方微博今日回应这是一个被炒作过数次的谣言通州与北三县统一区划为谣言", "summary": "北京副中心与河北三县将统一行政区划官方辟谣"}
{"article": "沪深交易所公布数据显示截至8月19日上交所融资余额报498282亿元减少262亿元深交所融资余额报395763亿元增加083亿元两市合计报894045亿元较前一交易日减少179亿元两市融资余额小幅下跌结束四连升", "summary": "两市融资余额小幅下跌结束四连升"}
{"article": "一度网上流传着一元钱能吃什么的话题彼时有人提到能在部委食堂吃顿午餐对众吃货来说吃遍驻京办或许不是什么难事但吃遍部委食堂可谓一个难以企及的目标究竟哪家最好吃呢Vista看天下", "summary": "京城食堂传奇不是所有部委食堂都一样好吃"}
{"article": "国家卫计委28日公布进一步改善医疗服务行动计划提出在2015年至2017年三年内从构建温馨就诊环境推进预约诊疗服务等方面入手加强医疗管理改善服务流程方便群众就医详见卫计委发文改善医疗服务行业龙头有望迎新发展机遇", "summary": "卫计委发文改善医疗服务行业龙头有望迎新发展机遇"}
{"article": "在近期举行的中外跨国公司年会上中国工程院院士倪光南再次向外界表示基于应用商店的国产操作系统将有望在今年10月份推出很有可能在1到2年内替代在中国用户高达578的WindowsXP系统国产操作系统呼之欲出呼声高替代难", "summary": "国产操作系统将出要替代WindowsXP"}
{"article": "严厉的楼市调控和资金成本大幅上升的当下买房大赚的想法已经发生了变化谨慎越来越成为主流的想法进入金九已近半月从目前的深圳楼市来看金九银十明显成色不足无论是目前开发商的动态还是现在的整体市场成交情况观望的氛围越来越浓厚买房大赚的想法已发生变化谨慎成为主流的想法", "summary": "买房大赚的想法已发生变化谨慎越来越成为主流的想法"}
{"article": "据人民日报消息到2012年底北京将大力推广新能源汽车3万辆配套完成36万个充电桩及100个快速充电站建设", "summary": "北京将推广3万辆新能源车购车每辆最高补贴6万"}
{"article": "13日国务院提请审议的机构改革方案议案公布全国政协委员上海银监局局长韩沂接受上证报记者采访时表示这有利于加强监管协调过去的确存在一些机构职能差不多的情况我完全赞成坚决拥护两会快讯韩沂机构改革利于加强监管协调", "summary": "韩沂机构改革利于加强监管协调"}
{"article": "人力资源和社会保障部和国家医保局近日公布了香港澳门台湾居民在内地大陆参加社会保险暂行办法明年1月1日起在内地大陆就业居住和就读的港澳台居民将拥有社保卡与内地大陆居民一样依法参加社会保险和享受社会保险待遇的合法权益人社部明年起港澳台居民可在内地大陆参加社保", "summary": "人社部明年起港澳台居民可在内地大陆参加社保"}
{"article": "李山是东部某发达省份一地级市的财政局预算局局长谈及地方财政预算的一些执行怪象他对记者感叹我天天都求着教育局长花钱在地方财政官员看来年年喊打的突击花钱亦有一些苦衷不过其背后却折射出同样的纠结预算机制亟待完善", "summary": "奇葩部分地方财政局求人花钱"}
{"article": "据统计截至11月25日泽熙投资四季度先后光顾了13家TMT行业公司调研分别是捷成股份东软载波美亚柏科北京君正蓝盾股份科大讯飞星网锐捷杰赛科技安洁科技长亮科技东港股份中颖电子和东晶电子", "summary": "泽熙四季度集中调研13家公司最牛股已涨40"}
{"article": "北大荒日前发布公告称拟将公司持有的北大荒米业9855股权出售给公司控股股东农垦集团交易价格6161万元根据公告北大荒米业2012年合并报表营业收入为83亿其资产账面价值也达到了52亿元北大荒的做法令人大为不解", "summary": "营收83亿子公司被6161万转让北大荒贱卖子公司存疑"}
{"article": "还记得曾经的武汉吗去年的元宵节它也曾花灯璀璨人声沸扬还记得曾经的武汉吗记忆里的武汉鲜活热闹江湖豪迈还记得曾经的武汉吗当然记得如何能忘它如此热气腾腾人间值得今天是元宵节一元复始大地回春草木萌发春山可望元宵该是热闹的可在疫情笼罩的当下平安健康就是最大的福即使此刻仍有担心但爱给我们更大的信心即使今日无法团聚但牵挂的心早已紧紧汇聚愿平安愿健康愿所有坚守都奔向团圆今日元宵你若无恙我便安好", "summary": "今日元宵你若无恙我便安好"}
{"article": "起起伏伏的金价牵动全球投资者的心一面是逆势狂涨的难挡诱惑一面又是大涨大跌的暴躁行情构成了三季度黄金市场的疯狂表情", "summary": "创新高后又暴跌黄金蹦极行情成主流"}
{"article": "9月24日蔚来汽车发布了2019年第二季度财报财报显示蔚来汽车二季度再亏33亿成立4年以来蔚来汽车总计亏损超过400亿李斌曾多次谈及亏损问题他认为蔚来从成立起就决定走重投入路线要分开看研发投入和亏损你不可能让一个四岁的孩子去赚钱养家我认为这很困难", "summary": "蔚来发布2019年第二季度财报蓄力下半年业绩回暖"}
{"article": "仇保兴在国际城市可持续发展高层论坛表示如果没有农村土地的规划城镇就会蔓延一定要防止中国出现像美国那样的城市蔓延不要助推郊区化现象他还建议应对城市基础设施减灾防灾建设加以重视住建部原副部长保障房建设体制要从补砖头转向补人头", "summary": "住建部原副部长保障房建设体制要从补砖头转向补人头"}
{"article": "今日沪深股市延续昨日涨势早盘双双高开受益发改委两日批复逾万亿元基建投资项目释放稳增长态度周期股活跃建材工程机械等交替领涨带动券商保险煤炭有色等活跃两市股指稳步上扬截至1036沪指大涨2", "summary": "沪指大涨2突破2100点关口"}
{"article": "记者获悉为加速推进钢铁行业兼并重组相关部门正在研究讨论建立钢铁业兼并发展基金据权威人士透露兼并重组提高产业集中度是今后钢铁行业扩大规模发展实现规模效益的必由之路尤其是中小民营钢铁企业独立生存空间缩小必须走联合重组规模化道路经济参考报钢铁业兼并发展基金正在酝酿新一波兼并重组将启", "summary": "钢铁业兼并发展基金正在酝酿新一波兼并重组将启"}
{"article": "除夕夜翟天临在央视春晚上扮演了一名打假警察没想到新年刚过去年他在直播里的一句不知知网被翻出于是博士后身份开始被广大网友打假翟天临涉嫌学术不端多次登上网络热搜几乎每天都有新消息披露19日北京电影学院发布通知撤销2018届博士研究生翟天临的博士学位从打假警察到被撤销博士学位短短的十五天翟天临都经历了什么从打假警察到博士被撤翟天临这15天都经历了什么", "summary": "从打假警察到博士被撤翟天临这15天都经历了什么"}
{"article": "1月6日上海黄浦区一家港式茶餐厅免费为老人提供午餐这个活动由餐厅负责人80后夫妻刘晓宝郑欢欢与一位香港人士共同组织两年多已服务老人2000余人次花费约12万一些老人会义务帮忙收拾碗筷洗碗碟时不时还会带些小糖果给服务员", "summary": "80后夫妻年送千名老人免费午餐阿婆主动帮收拾"}
{"article": "从甘肃省国资委获悉2015年甘肃将深化国资国企改革把5家大型企业作为改革试点分别从不同方向发力探索改革经验这5家试点企业分别为甘肃省公路航空旅游集团甘肃省机场集团甘肃省国投集团酒钢集团和八冶集团酒钢集团等甘肃5家国企将试点改革", "summary": "酒钢集团等甘肃5家国企将试点改革"}
{"article": "1920年柏林一张公交票11马克1923年11月22日车票价格为12万亿马克次日是48万亿当年的通胀之灾瞬间蒸发了诸多勤劳德国人的全部家当所以当英国的小报还在八卦明星时德国也是欧洲销量最大的Bild报纸却在呼吁欧洲央行的政治独立以对抗通胀郝倩", "summary": "德国人为什么怕通胀"}
{"article": "社科院国际金融研究室张明1108称现每月超200亿美元资金外逃他预计11年第四季度至12年第二季度累计流出1828亿美元月均流出203亿美元较08年四季度到09年一季度月均流出141亿美元当前资本外流程度严重超过美国次贷危机的高峰期", "summary": "张明当前资金外逃规模超08年最高峰"}
{"article": "9月30日5家快递回应十一涨价一事申通圆通中通百世韵达均称并未收到相关通知此前有媒体报道称拿到通达系快递公司内部通知10月1日起将对深莞区域内下属网点上调出港成本这意味着快递即将涨价", "summary": "五大快递公司否认快递涨价未收到通知"}
{"article": "胡润百富于去年4月至11月间通过2011至尚优品中国千万富豪品牌倾向调查面对面访问了401位个人资产在一千万元以上的中国富豪值得注意的是富豪们对收藏品的偏爱已发生偏离红酒已取代豪车成为他们的最爱", "summary": "中国千万富豪生活面面观红酒取代豪车成新宠"}
{"article": "为了营造一个好的环境成都的大气污染治理着实下了一番功夫每年的年末都有网友组成的市民团来到茶馆与成都市长面对面对话大家端起泡好的盖碗茶一起摆天气今天跟着央视财经走进一个特别的成都茶馆", "summary": "直播一个特别的成都茶馆听市长和你一起摆天气"}
{"article": "该事项的具体交易方案尚在筹划中相关交易受让对象应在履行相关国有股权转让程序后确定且相关事项涉及国有资产监督管理部门等有权部门事前审批相关事项能否获得有权部门批准及批准时间具有不确定性", "summary": "格力电器格力集团正筹划转让所持有的部分格力电器股权可能涉及公司控制权变动"}
{"article": "6月13日深圳一小区20楼玻璃窗坠落男童被砸伤后去世8月10日一个高空坠物警示展在深圳开幕展出12件案发现场实物深圳住建局物管处处长张雁介绍6月13日男童被坠窗砸中事件业主租户共赔偿几百万", "summary": "深圳坠窗砸死男童业主租户赔200万业主赔180万租户赔20万"}
{"article": "昨日有媒体称山东取消二胎间隔符合条件生二胎的女性不必再等到年满30岁河南省社科院一位专家表示取消二胎间隔应该与性别比失衡有关据悉早在山东之前上海海南湖南浙江福建等17省区市已经取消了二胎间隔", "summary": "全国已有18省取消二胎生育间隔或因性别比失衡"}
{"article": "美联储布拉德称10月可能缩减QE美联储可能在10月政策会议上做出开始放缓资产购买步伐的决定这取决于经济数据纽约黄金期货价格周五收盘下跌27报每盎司133250美元白银重挫64至2180美元黄金在本周交易中上涨了18", "summary": "联储10月可能缩减QE黄金重挫27白银暴跌64"}
{"article": "据湖北日报7月26日消息戴德梁行7月25日发布2019年上半年武汉房地产市场数据称上半年武汉批准上市商品住宅面积9257万平方米较2018年同期升高约43销售面积8815万平方米同比上升约229成交均价较2018年同期约涨28武汉上半年楼市整体上由2018年的供大于求逐步转向供需均衡的状态武汉楼市整体趋向供需均衡上半年楼市成交量均价上涨两成", "summary": "武汉楼市整体趋向供需均衡上半年楼市成交量均价上涨两成"}
{"article": "云贵地区多个品牌汽车非正常熄火被指与93号油品质量问题有关有网友贴出中石化和中石油两家公司93号汽油的照片讨论为何同为93号汽油但颜色却有差异面对猜测油企巨头相关负责人称期待有关部门尽早公布检测结果", "summary": "网友曝光石化双雄汽油颜色存差异"}
{"article": "上市公司2019年半年报披露大幕已经拉开目前沪深两市已有1622家公司预告了上半年业绩首批25只科创板新股平均中签率近0067月15日国内四大证券报纸重要财经媒体头版头条内容精华摘要", "summary": "四大证券报纸重要财经媒体头版头条摘要"}
{"article": "1991年的小刘表示股目前还没有充分反应出中国经济未来的基本面作为股民当然是要提前分享一下经济发展的红利作为个人来说进入股市还是基于对部分行业前景的看好家里给了3万元从去年年底到今年3月底快翻番了北京一营业部每日为60人开户一90后三月翻番", "summary": "北京一营业部每日为60人开户一90后三月翻番"}
{"article": "银保监会于近日发布关于推进村镇银行坚守定位提升服务乡村振兴战略能力的通知指出支农支小是村镇银行的培育目标和市场定位通知要求村镇银行必须始终坚持扎根县域专注信贷主业有效提升金融服务乡村振兴的适配性和能力建立完善符合自身特点的治理机制扎实做好风险防控与处置此外通知还要求要积极有效推动主发起行履职以及优化村镇银行培育发展等", "summary": "银保监会村镇银行必须始终坚持扎根县域专注信贷主业"}
{"article": "今年新股市值配售以来不少券商都推出了新股个人网下配售业务只是这一新业务还有着养在深闺之感并未被广而告之令更多投资者分享红利", "summary": "券商都在火拼个人网下配售业务谁家胜出就看这三大关键点"}
{"article": "李小加陆家嘴论坛讲话昨天股市之后网上到处是各种各样的肖主席下班被人家追这个东西要问责肖钢你涨的时候怎么不给他一点奖金中国证监会做的工作一方面你不涨你要骂稍微涨了一点赶快上上市公司拿一点钱李小加为肖钢鸣不平不涨就骂", "summary": "李小加为肖钢鸣不平不涨就骂赚了怎么不给他奖金"}
{"article": "报告指出2016年运动户外家具手机数码行业的品质升级表现尤为突出根据网民消费的热点分布阿里研究院推出了2016年品质消费十大件商品分别为洗碗机自平衡电动车健身衣出境游乳胶床垫唇彩唇蜜一体智能坐便器抽湿器温灸器和花瓶中国消费升级进行时智能马桶出境游跻身品质消费十大件", "summary": "中国消费升级进行时智能马桶出境游跻身品质消费十大件"}
{"article": "超级环与飞机赛跑的高速列车微芯片植入身体挥挥手就能刷门禁登陆电脑购买零食和饮料美国批准了全球首批数字药片阿立哌唑人类胚胎基因首次成功编辑告别遗传病第二个地球在40光年外科技让2017更精彩它们霸占了科技界的头条", "summary": "科技让2017更精彩它们霸占了科技界的头条"}
{"article": "根据最新收盘价格在美上市的携程网市值已经达到652亿美元搜房网市值达到545亿美元已经超越新浪的53亿美元唯品会市值也已经达到455亿美元今年以来携程股价累计上涨115搜房网上涨170唯品会的累计上涨幅度更达到360", "summary": "中概股市值比拼垂直网站赶超门户网"}
{"article": "日前最高人民检察院经审查决定依法对中国银监会原党委委员主席助理杨家才以涉嫌受贿罪立案侦查并采取强制措施案件侦查工作正在进行中", "summary": "最高人民检察院依法决定对杨家才立案侦查"}
{"article": "银监会副主席阎庆民日前表示银监会正在酝酿加快推出银行破产条例一石激起千层浪阎庆民表示未来要让市场说话让资本说话如果商业银行最后资不抵债就会退出在行业内部看来退出机制是银行市场化的必然趋势", "summary": "银监会酝酿推出银行破产条例银行业将建退出机制"}
{"article": "本周中证500期指四合约继周二周三全线跌停后周四周五逆转为全线涨停悲喜往往就在一念间在各方救市政策连环拳的出击下利多效应终于显现限空新规四弹连发多空重兵鏖战IC四合约", "summary": "限空新规四弹连发多空重兵鏖战IC四合约"}
{"article": "烽火电子在互动平台表示公司控股股东为陕西烽火通信集团有限公司美国实体清单中所提烽火科技为烽火科技集团有限公司与公司无任何关联关系公司具备完整的北斗二号研发生产资质具有研制生产北斗终端及模块产品能力目前已承担多项研制任务烽火电子美国实体清单中所提烽火科技与公司无任何关联关系", "summary": "烽火电子美国实体清单中所提烽火科技与公司无任何关联关系"}
{"article": "11月5日将在上海举行进口博览会上海市政府办公厅发布关于调整首届中国国际进口博览会期间公众休息日安排的通知将11月5日周一11月6日周二调整为休息日相应将11月3日周六11月11日周日调整为工作日上海市机关事业单位包括学校和社会团体按此执行证券交易机构正常运行不做调休企业和其他单位可根据实际情况自行安排重磅首届进博会期间公众休息日调整安排公布", "summary": "上海的小伙伴注意啦首届进博会期间公众休息日调整安排公布"}
{"article": "为规范对保险公司操作风险战略风险声誉风险和流动性风险的评价全面评估保险公司整体风险保监会已于近日下发保险公司法人机构风险综合评级具体评价标准保监会下发风险综合评级征求意见稿险企四大风险情况纳入评级", "summary": "保监会下发风险综合评级征求意见稿险企四大风险情况纳入评级"}
{"article": "美三大股指齐创历史新高道指涨逾200点苹果微软股价创新高中概股集体大涨板块方面标普500指数十一大板块全部上涨信息技术板块金融板块和能源板块分别以113077和076的涨幅领涨房地产板块当日006的涨幅在各板块中涨幅最小上证早知道│限制总统对伊动武权力美股又创新高中概股集体大涨", "summary": "上证早知道│限制总统对伊动武权力美股又创新高中概股集体大涨"}
{"article": "证监会就关于期货交易管理条例第70条第1款第5项规定公开征求意见规定共7条其中第3条禁止任何个人或单位传播不实消息影响期货市场第5条禁止任何个人或单位利用不正当手段规避持仓限制等证监会禁止任何个人或单位不正当规避持仓限制", "summary": "证监会禁止任何个人或单位不正当规避期货持仓限制"}
{"article": "为给肾衰竭儿子治病61岁的张秀菊每天推三轮车到郑州街头卖鞋垫而她是右眼失明左眼视力只有003的残疾人她说老伴不能干体力活我得挣钱一定要给儿子治病有顾客看她眼神不好不但不骗她还常多给她钱鞋垫不贵遇见她请买一双", "summary": "6旬残疾老太为肾衰竭儿子筹钱街头卖鞋垫"}
{"article": "日前英国经济学人评出了全球最佳出生地榜单中前10名分别是瑞士澳大利亚挪威瑞典丹麦新加坡新西兰荷兰加拿大和中国香港中国台湾位居第14位中国大陆排在第49位排在古巴委内瑞拉等之后北京商报", "summary": "2013投胎指南中国排49位"}
{"article": "北京市住房和城乡建设委员会副主任邹劲松今日表示北京多措并举有效抑制了房地产市场过热势头今后北京将坚持新增建设与盘活存量并举未来五年将新建150万套住房包含25万套自住型商品住房和20万套中低价位中小套型商品住房让住房保障发展成果惠及更多居民下一步将围绕房子是用来住的不是用来炒的定位加快形成符合首都特点适应市场规律的房地产市场基础性制度和长效机制继续大力推进保障性住房建设", "summary": "北京今后五年将再建150万套房购租并举满足市场基本需求"}
{"article": "国新办就上海自贸试验区新片区总体方案有关情况举行发布会上海市委常委常务副市长陈寅表示在资金方面上海将设立新片区的专项资金5年资金总规模超过1000亿重点是要支持新片区内的高端人才和基础设施建设等方面", "summary": "陈寅将设立超1000亿元专项资金支持新片区发展"}
{"article": "据英国媒体报道美国60岁流浪汉蒂莫西亨利格雷日前被发现冻死在怀俄明州西南部的荒郊经查他竟是已故铜矿业女富豪于盖特克拉克的侄外孙或许可继承约1900万美元遗产分享自", "summary": "美国60岁流浪汉冻死桥洞或是数千万美元继承人"}
{"article": "面对各地方政府禁酒令频频升级近期白酒业内人士却纷纷表示压力不大贵州茅台更在12月8日盘中创下340元股的历史最高价看似奇怪的逻辑背后印证了白酒行业告别依赖三公消费名酒变民酒的趋势", "summary": "340元股贵州茅台创下历史新高有何逻辑禁酒令下白酒行业竟然"}
{"article": "截至上午收盘沪指报332682跌081创指报178560涨016从盘面上看雄安新区钢铁新疆本地股等居板块涨幅榜前列芯片半导体5G等居板块跌幅榜前列", "summary": "两市分化沪指跌081雄安新区板块领涨"}
{"article": "据日经中文网报道中国在2018年发射18颗北斗卫星在轨运行数量达35颗超过了美国GPS的31颗目前在130个国家每天可见的北斗卫星数量已经超过了GPS按计划北斗系统2020年将提供全球定位服务", "summary": "北斗卫星数量超GPS在130个国家占优"}
{"article": "农二代小彭回长沙创业独创蒜香烤黑山羊每天百人慕名来吃餐厅每月百斤大蒜靠网购年省万元他现在年入百万娶了92年娇妻送父母国外游多次变人生赢家双十一期间网囤一吨大蒜称分店要开遍长沙", "summary": "北漂农二代回乡独创蒜香烤羊娶92年娇妻年入百万"}
{"article": "日前交通运输部通知决定在全国开展九项改革试点工作包括围绕交通运输管理体制市场化改革的交通运输综合改革试点浙江广东以及在上海重庆湖北辽宁率先形成大交通管理体制的综合交通运输改革试点等交通部启动交通运输九大改革试点", "summary": "交通部启动交通运输九大改革试点"}
{"article": "相对于领跌股各有各的不幸本周牛股的上涨基因却相当清晰超跌低估值成为本周牛股走强的不二法门十大牛股中的7只均属于前期跌幅较大的煤炭有色金属股票", "summary": "春节将至四类个股暗藏惊喜"}
{"article": "福布斯中文网推荐据称这20本书代表了20世纪最后20年商业思想迸发时代的精华抽空阅读推荐收藏来源钱皓互联网分析师", "summary": "福布斯20本最具影响力商业书籍"}
{"article": "今日国内评级机构中诚信宣布下属中诚信亚太信用评级有限公司已获香港牌照从而成为首家在港获得金融执业的大陆本土信用机构中诚信同时发布了对全球30个主要国家的评级结果相对于国际评级机构给予了新兴市场国家更高的评价", "summary": "中国本土评级公司首获香港牌照"}
{"article": "中央气象台发布台风红色预警超强台风利奇马7级风圈已经进入浙江东部预计明日凌晨到上午在浙江象山到苍南一带沿海登陆这已是今年西北太平洋最强台风也将是今年以来登陆我国的最强台风转发提醒注意安全", "summary": "现场视频台风利奇马袭来狂风掀巨浪超5层楼高"}
{"article": "疫情席卷全球欧美等主要发达经济体再次启动新一轮财政赤字货币化与此同时国内对于财政赤字货币化的讨论再次升温一石激起千层浪争论还在持续财政赤字货币化究竟是否可行四位大咖这样回答再论财政赤字货币化", "summary": "解一时之急还是稳长远之计再论财政赤字货币化"}
{"article": "韩国一个小哥哥每周一至周五直播看书六小时内一言不发平时也会晒晒自己的日常生活结果因颜值太高而吸粉20万网友表示人帅真好啊就连直播读书也有一堆人追着看全球视频大魔王的", "summary": "韩国小哥直播看书走红6小时一言不发吸粉20万"}
{"article": "2月21日10时20分青海省最后2例新冠肺炎病例从青海省第四人民医院出院至此青海收住在青海省第四人民医院的15例确诊病例全部出院加之前期收住在西宁市第三人民医院已经出院的3例确诊病例青海18例确诊病例全部出院", "summary": "青海新冠肺炎确诊患者清零"}
{"article": "市场不必担心扩容过快也不要过度拘泥于发行家数也要综合考虑融资额度要分两方面看一是发行家数二是具体的融资规模去年新股发行以来以及目前在审的企业一般规模都比较小平均股本规模只有56亿元30家企业获IPO批文总规模并不大", "summary": "30家企业获IPO批文总规模并不大"}
{"article": "是什么让筋道的面条味道丰富起来正宗的油泼辣子就是一道菜的灵魂今天CCTV2回家吃饭带你面条配羊肉西北走一走来道正宗的油泼羊肉拌面爽滑入口余味犹存快快收藏", "summary": "为筋道面条注入灵魂油泼羊肉拌面质嫩爽口好味道"}
{"article": "2011东方财富风云榜正式揭晓并在北京举行了盛大的颁奖典礼获得2011年度最佳汽车营销案例的为世嘉百万嘉奖巅峰对决", "summary": "2011年度最佳汽车营销案例"}
{"article": "值得注意的是私募行业的集中度有所提升中大型私募迅猛扩张从2015年1月到2016年8月50亿100亿元管理规模的私募数量从60家增长到160家增长167而100亿元以上管理规模的私募数量从43家增长到了140家增长233中大型私募扩张迅猛9月前认缴规模暴增至8万亿", "summary": "中大型私募扩张迅猛9月前认缴规模暴增至8万亿"}
{"article": "据金融时报报道根据汇丰控股昨日邮件公告公司已获得人民币合格境外机构投资者资格从而能够以人民币投资中国内地股市和固定收益市场", "summary": "汇丰驻港全球资产管理公司获RQFII牌照"}
{"article": "美国1最富有人群中近一半拥有硕士以上学位而大学本科专业是医学预科经济学生物化学动物学和生物学的人跻身富豪几率最高在美国很多研究表明一个人经济地位变迁与教育有密切关系低收入家庭后代如果想进中产或富人行列良好教育是阶梯", "summary": "看看美国哪些专业盛产富豪"}
{"article": "每年的六七月份都是租房的旺季对于低收入的打工者和刚走出校门的毕业生来说低价的房租才是首选于是不少房屋中介或个人就利用这种心理擅自改造起租金相对低廉的群租房一套在贵阳市花果园的3室2厅的房子面积约130㎡被改造成6个有厕所的单间一间月租金7001150元这样一套群租房月租金是5400元房屋中介擅自改造群租房层层转租3室2厅变成6单间", "summary": "房子层层转租3室2厅变成6个单间最后谁遭殃"}
{"article": "沪指早盘低开低走盘中跌幅一度超过1再次跌破半年线深成指最多跌超过160盘面上交运保险航空家电酿酒电力等权重板块全线沦陷两市早盘几乎无一板块飘红5日盘中利好利空消息汇总直播中", "summary": "沪指跌1再破半年线"}
{"article": "中国经营报记者近日获得的司法判决显示浙江华策影视股份有限公司为谋取不正当利益由时任该公司发行二部总监的被告人余海晴向国家工作人员行贿120万元法院一审判决浙江华策影视股份有限公司和余海晴均构成单位行贿罪中国经营报被判单位行贿罪未披露华策影视称非重大事项", "summary": "被判单位行贿罪未披露华策影视称非重大事项"}
{"article": "12月21日下午苏宁集团在总部南京召开新闻发布会宣布苏宁集团接手江苏足球江苏苏宁足球俱乐部正式启动", "summary": "苏宁集团接手江苏足球"}
{"article": "数据显示2018年第一季度发审委共审核71家企业32家企业成功过会过会率为450732家企业被否3家取消审核4家暂缓表决IPO季报终止审查企业井喷创业板过会率最低", "summary": "IPO季报终止审查企业井喷创业板过会率最低"}
{"article": "315临近打假议题逐渐火热3月13日腾讯发布报告在微信中如果碰到打着海外代购时尚达人或成功女性等标签的账号就要多几分警惕了甚至可以考虑进行投诉因为这个账号很可能在卖假货微信也在打假代购成头号潜在售假关键词", "summary": "微信也在打假代购成头号潜在售假关键词"}
{"article": "国家发改委工信部科技部等部委共同参与的加快发展高技术服务业的指导意见已进入起草阶段其中云计算产业将被作为未来高技术服务业的主角北京上海深圳杭州无锡五个试点城市多个政企合作的应用项目有望在今年落地", "summary": "云计算万亿市场开启各地角逐渐入高潮"}
{"article": "近日北京市住建委连发3个涉及房屋中介的文件首次明确了存量房出售承购经纪服务关系明晰了房地产经纪机构与房屋买卖当事人权利与义务意在规范二手房市场这3个文件将从4月15日起正式执行文件执行后影响几何中介费用如何收注意这里的房屋中介规定变了中介费改成这样交", "summary": "注意这里的房屋中介规定变了中介费改成这样交"}
{"article": "据上海市场监管局官网消息近期上海市场监管局对上海市生产销售的卫生纸产品进行了监督抽查本次抽查了40批次产品经检验不合格14批次涉及的不合格项目为亮度横向吸液高度柔软度不合格品牌一览上海官方通报这14批次卫生纸不合格你买过吗", "summary": "上海通报14批次卫生纸不合格你买过吗"}
{"article": "日前有媒体报道对广州市场上8个品牌月饼进行食品安全检测结果显示8个品牌月饼的月饼托中全部检出塑化剂而月饼属于油脂性食品塑化剂在油脂环境中更容易释出影响人体健康扰乱内分泌系统严重可致癌你还敢吃带托的月饼吗", "summary": "注意啦月饼托多含塑化剂可致癌"}
{"article": "整体上看943股当中有702股净利润同比增长占比7444其中有12股净利润同比增幅超10倍13只个股相比去年同期亏损严重", "summary": "943股年报出炉12股净利润同比涨幅超10倍13股大幅亏损"}
{"article": "香港交易所总裁李小加19日出席亚洲金融论坛时对媒体表示深港通一定是沪港通的升级版会努力在今年推出深港通李小加深港通将会是沪港通的升级版", "summary": "李小加深港通将会是沪港通的升级版"}
{"article": "开年突兀的回笼房地产调控政策的颁布在依然挂着的宽松总基调下这样的政策操作组合在哪年似曾相识不管你是否记得起来这一切都意味着政策继续宽松的可能性已没有调控者已紧握随时准备勒紧的缰绳等着关于非信贷融资的政策吧规范影子银行拓宽发债", "summary": "鲁政委似曾相识的操作"}
{"article": "由新浪财经新浪科技新浪创业联合主办的C峰会今日在北京宣布正式启动峰会将围绕传统巨头与创业新贵的竞合新常态展开一场思想碰撞目前峰会已经开放参会报名路演报名与展位申请你将有机会与业界大佬同场炫技报名地址新浪C峰会正式启动", "summary": "新浪C峰会正式启动"}
{"article": "近两年学生们已成为暑期整形中心主力记者近日从空军总医院激光整形美容中心了解到目前该中心日均门诊量最高可达400人次而其中过半的患者都是趁暑假前来求美的学生年龄从十七八岁到二十三四岁不等暑期学生挤爆医院整形中心", "summary": "暑期学生挤爆医院整形中心希望成为女神最小仅15岁"}
{"article": "2014年民间固定资产投资321576亿元同比名义增长181增速比111月份加快02个百分点民间固定资产投资占全国固定资产投资不含农户的比重为6412014年民间固定资产投资同比增长181", "summary": "2014年民间固定资产投资同比增长181"}
{"article": "据中国金融期货交易所5月31日消息为进一步促进股指期货市场运行效率和功能发挥中国金融期货交易所决定自2019年6月3日结算时起对股指期货实施跨品种单向大边保证金制度中金所将对股指期货实施跨品种单向大边保证金制度", "summary": "中金所将对股指期货实施跨品种单向大边保证金制度"}
{"article": "数月来中国投资者购买比特币的狂热与人民币近期的下跌走势几乎同步相关人士称通过比特币把人民币转成美元技术过程非常简单国内的交易平台用人民币买入比特币然后转到国外交易平台上就能变现成美元整个过程不会超过5分钟而且不存在任何监管风险", "summary": "5分钟可转移资金出境最近比特币比人民币坚挺"}
{"article": "明天中字头大哥要闪亮登场他的名字叫中国核电今天他的小兄弟们已经开始提前欢呼了核电板块集体飙升六只股票涨停从明天开始一个新的悬念开始了中国核电会有几个涨停板今晚2310市场分析室为您深度解析", "summary": "大哥中国核电明日闪亮登场六只兄弟股集体涨涨涨"}
{"article": "中金公司首席分析师欲潜规则女实习生一事持续发酵今日中金人力资源部群发内部邮件表示已解除与涉事员工黄某的聘用关系并提醒员工遵守公司规章制度中金与涉事员工解除聘用关系", "summary": "中金公司内部邮件已与潜规则事件员工解除聘用关系"}
{"article": "当地时间3月23日晚英国首相鲍里斯约翰逊宣布英国开始实施更加严格的管制措施当晚开始除购买生活必需品外出锻炼求医或核心工作者通勤以外所有人必须待在家中警察将有权驱散聚集的人群或进行罚款截止3月23日英国新增新冠肺炎确诊者967例累计确诊6650例", "summary": "英国首相宣布封国所有居民必须待在家中若违反警方将罚款"}
{"article": "外汇局综合司司长王允贵在3月22日的外汇管理政策新闻发布会上透露托宾税是我国外汇政策工具箱里正在研发的工具之一有关经验国际上多种多样比如拉美国家提供了很多经验", "summary": "外汇局托宾税政策正在研究"}
{"article": "尽管iPhone7尚未发布不过关于明年苹果手机新品的消息已经开始搅动供应商市场的热情当前包括三星华为在内众多ndroid手机厂商与苹果展开了激烈的市场份额争夺iPhone外观变供应商押宝3D玻璃", "summary": "iPhone外观明年或有大变化中国供应商开始押宝3D玻璃"}
{"article": "据证监会网站5月29日晚间披露最新审核结果显示长沙银行股份有限公司首发获通过北京中视电传传媒广告股份有限公司首发未通过长沙银行首发获通过中视电传被否", "summary": "长沙银行首发获通过中视电传被否"}
{"article": "国家能源局党组书记局长努尔白克力6月13日在人民日报发文称扎实推进能源供给侧结构性改革重点做好煤炭去产能和防范化解煤电产能过剩风险工作更多依靠市场化法治化手段加快淘汰煤炭落后产能有序发展先进产能确保2017年退出煤炭产能15亿吨以上按照淘汰落后严控新增清理违规转型升级的原则确保2017年淘汰煤电落后产能500万千瓦停建缓建煤电产能4500万千瓦以上加快燃煤电厂超低排放和节能改造能源局局长扎实推进能源供给侧结构性改革", "summary": "能源局局长扎实推进能源供给侧结构性改革"}
{"article": "网友纷纷留言听说抖音崩了有网友说看见大家和我一样我就放心了但也有网友说他的并没有崩难道这就是薛定谔的崩小调查你平时看哪个短视频平台多一点", "summary": "小调查你平时看哪个短视频平台多一点"}
{"article": "坐过长途客车的人相信都有这样的经历到窗口买票时总会以高于票面两块钱的价钱买到车票没有多少人会在意但如果乘以每年几十亿的客运量问题就远远不是那么简单了这多的两块钱就是用来买所谓的乘意险而这背后隐藏着一条巨大的灰色利益链条", "summary": "两元保险的罪与罚"}
{"article": "波士顿警方称在马拉松终点附近发生两起爆炸后还在肯尼迪图书馆发生了第三起爆炸警长戴维斯爱德华称尚不能确定第三起爆炸是否与其他爆炸有关联视频中动画演示了波士顿的三起爆炸", "summary": "视频动画演示美国波士顿三处爆炸"}
{"article": "高盛高华21日发布报告称一段时间以来政府倾向于交替降准和降息预计这一模式将继续不过下一次基准利率的降幅可能会明显高于上一次且降准和降息之间的间隔可能也会缩短政府应该会进一步降准但更可能是在三季度高盛降准和降息的间隔或缩短", "summary": "高盛降准和降息的间隔或缩短"}
{"article": "前不久结束的G20杭州峰会引发了来杭旅行热潮国内一家旅行网站的数据信息显示仅入境游一项来杭游客人数同比增幅超过5成峰会带来的旅游业红利正在持续释放国庆黄金周开始G20峰会会场杭州国际博览中心一跃成为热门景点杭州G20峰会会场成旅游爆款", "summary": "杭州G20会场成旅游爆款游客人数同比增幅超5成"}
{"article": "嘉宾上海交大汽车工程学院院长许敏德勤中国谢雨博世投资有限公司执行副总裁徐大全广汽丰田汽车有限公司执行副总经理冯兴亚盖世汽车网总裁陈文凯主持中国汽车产业系列论坛暨2012第一财经精英座驾评选颁奖盛典", "summary": "第一财经圆桌对话汽车产业绿色未来破局之道"}
{"article": "中共十八届五中全会今天闭幕本次会议通过了关于制定国民经济和社会发展第十三个五年规划的建议谋划未来五年中国的发展之路十三五规划建议出炉", "summary": "十三五规划建议出炉"}
{"article": "国际货币基金组织IMF8日宣布将今明两年世界经济增速预期下调至37并警告贸易紧张局势加剧是世界经济面临的主要威胁IMF下调今明两年世界经济增长预期", "summary": "IMF下调今明两年世界经济增长预期"}
{"article": "由京津冀三地的环保部门质监部门共同组织制定的环保领域首个统一标准建筑类涂料与胶黏剂挥发性有机化合物含量限值标准13日发布该标准在京津冀区域内适用对生产销售使用建筑类涂料与胶黏剂等环节进行全过程管控以减少使用过程中大约20的无组织排放的挥发性有机物VOCs京津冀发布首个环保统一标准", "summary": "京津冀发布首个环保统一标准"}
{"article": "加粗CtrlB倾斜CtrlI下划线CtrlU将字号减小1磅Ctrl使文本居中对齐CtrlE文本左对齐CtrlL文本右对齐CtrlR恢复CtrlY", "summary": "9个简单却大有用途的快捷键你记住了吗"}
{"article": "昨日下午备受关注的中国红十字会总会捐赠信息发布平台上线试运行但对于首批发布的青海玉树地震捐赠收支情况网友提出诸多质疑", "summary": "红会捐赠平台上线首日出错壹基金捐款疑现数字错误"}
{"article": "中国结算7月15日发布数据显示6月证券市场新增投资者数为10558万同比增长243环比减少86中国结算6月证券市场新增投资者数为10558万同比增长243", "summary": "6月证券市场新增投资者数为10558万"}
{"article": "沪指报292442点涨幅024深成指报985271点跌幅064中小板指报624207点跌幅054创业板指报171826点跌幅091央视50指数报708756点涨幅007", "summary": "沪指报292442点涨幅024央视50指数报708756点涨幅007"}
{"article": "随着上市公司2012年年报披露工作落下帷幕参照相关财务数据退市新规所列示的全新考核指标已颇具杀伤力一批主板公司因触碰红线而被实施退市风险警示即ST而净资产指标杀伤面最广", "summary": "退市新规初露锋芒十余家公司跌入ST阵营"}
{"article": "今日国家旅游局局长李金早在部长通道表示最近查处了一批不合格的旅游景区仅去年摘帽的景区中5级有3家4级有57家被警告的景区有55家5级景区的名单要有进有出有奖有罚主要看游客的反映和明察暗访的结果记者杨劼高文鹏", "summary": "国家旅游局局长李金早5级景区要有进有出"}
{"article": "通过对昨日个股收盘价与2007年10月16日上证指数创出6124点时个股股价的对比目前有1097只个股复权后股价高于当日的复权后收盘价占2007年10月16日前上市交易的1469只个股的7468沪指兵临4000点市场再现万点论", "summary": "沪指兵临4000点逾七成个股股价超6124点位"}
{"article": "25日刚结束在华考察的世卫专家艾尔沃德在日内瓦举行发布会他分享了自己在中国的工作经历称赞了中国的防护措施他表示由于人和人之间必须保持社交距离因此必须用喊的方式交流我嗓子都喊哑了", "summary": "世卫专家夸中国防护措施很完备人和人交流要靠喊"}
{"article": "两天内欧洲出现了第二起iPhone电池事故人员被紧急疏散据西班牙媒体报道当地时间1月10日下午1时30分西班牙巴伦西亚的CalleColon苹果商店中iPhone电池在维修时爆炸令整层楼充满烟雾西班牙苹果店发生iPhone电池爆炸事故楼内充满烟雾", "summary": "西班牙苹果店发生iPhone电池爆炸事故楼内充满烟雾"}
{"article": "近日媒体报道日本与中国正展开争夺印尼高铁项目对此商务部19日召开例行新闻发布会上新闻发言人沈丹阳表示在竞争印尼雅加达至万隆高铁项目上中方有比日方设计方案更优性价比更高融资条件更好等优势商务部评中日竞印尼高铁项目", "summary": "商务部评中日竞逐印尼高铁项目中方更具优势"}
{"article": "顶着停牌新规的压力中交建表现较为温顺涨幅2333换手率6741成交额高达378亿元由于全日换手率未达80盘中涨跌幅度未超10因此未被停牌而同日上市的三只中小板股则触红线再遭临停", "summary": "中国交建首日表现温顺周四上市次新股再遭爆炒"}
{"article": "昨日是上交所风险警示股票交易实施细则征求意见稿发布后的第一个交易日深沪两市逾百只ST股跌停上交所通过其官方微博提示风险警示板在相关业务和技术准备完成后计划于明年初实施", "summary": "上交所风险警示板细则明年初实施"}
{"article": "股大块头中国石油将迎来真正意义上的全流通时代中国石油今日公告社保基金持有的公司4亿股股份将于11月8日起解除限售并上市流通这是中国石油最后一笔限售股份随着这部分股票解禁中国石油将实现全流通", "summary": "中国石油将迎全流通时代社保4亿股8日解禁"}
{"article": "证监会新闻发言人张晓军今日在发布会上表示证监会批准中金所开展10年期国债期货交易合约正式挂牌时间为3月20日10年期国债现货存量较大风险管理需求强烈证监会将督促中金所做好各项工作证监会批准中金所开展10年期国债期货交易", "summary": "证监会批准中金所开展10年期国债期货交易"}
{"article": "11月20日随着温州康宁医院在港股的成功上市大陆首家精神病医院登陆资本市场有分析师调侃称股民福音建议开户时标配100股这并不是第一家上市的冷门公司此前港股市场便曾出现夜店赌场补习班和墓地等奇葩概念股那些年一起炒过的奇葩概念股", "summary": "那些年一起炒过的奇葩概念股"}
{"article": "CCTV2回家吃饭告诉你一个秘诀吃肉时搭配一片藕有奇效藕片含有大量的黏液蛋白和膳食纤维可以与人体内的胆酸盐食物中的胆固醇以及甘油三酯结合最后通过粪便排出体外这就大大减少了人体对脂肪的吸收抑制了血脂的异常转给爱吃肉的T", "summary": "99的人不知道吃肉时一片藕血脂不升高"}
{"article": "航空板块涨逾5中航飞机航天动力涨停煤炭股持续强势兖州煤业西山煤电陕西黑猫大同煤业山西焦化涨停船舶股集体大涨天海防务涨幅居前卫星导航草甘膦等题材股全面开花黄金股大幅回调山东金泰跌逾9", "summary": "收评沪指站上3000点军工等题材股全面开花"}
{"article": "在6月6日至7日举行的第八轮中美经济对话中一场发生在中美财长之间有关过剩产能的舌战引发广泛关注接受海外网采访的专家认为产能过剩成为焦点问题是此次与以往对话的显著不同对于美方而言不应一味敦促中国去产能还需通过不断推进高端产业发展给后起国家以发展传统产业的机会给全球经济互动提供空间中美舌战产能过剩结构性调整不应止于中国", "summary": "中美舌战产能过剩结构性调整不应止于中国"}
{"article": "土耳其里拉创下11月6日来最大跌幅股市创下三个月来最大跌幅先前俄罗斯战机遭击落土耳其击落俄战机股市大跌", "summary": "土耳其击落俄战机股市大跌"}
{"article": "近日在2019国际校长联盟大会上乡村教师代言人马云表示幼儿园应培养琴棋书画和运动习惯小学培养价值观和做人道理初中要强调纪律高中培养兴趣希望和想象中国孩子学习艺术更多为了考大学找工作反而在老年大学才回归了艺术教育的本质", "summary": "马云谈中国教育幼儿园学琴棋书画小学培养价值观初中强调纪律高中培养希望"}
{"article": "11月21日晚间富贵鸟公告港交所宣布自11月25日上午9时起富贵鸟上市地位将根据上市规则第601条予以取消此前的8月26日富贵鸟公告经泉州中院公告裁定驳回富贵鸟管理人关于批准重整计划草案的申请并终止富贵鸟重整程序宣告富贵鸟破产股票方面富贵鸟股票曾于2016年9月1日起停牌停牌理由为需要额外时间完成编制供载入中期业绩等从此投资者开始了漫漫的复牌等待之路至今已三年有余证券时报e公司", "summary": "尘埃落定一代鞋王陨落富贵鸟将从港股退市"}
{"article": "大数据和人工智能能否重振计划经济长江商学院经济学教授许成钢给出了否定回答现在收集人类历史上没见过的数据就可以不要市场了就可以计划了那你搞错了因为你把市场消灭以后你的基础也就没有了许成钢说许成钢用大数据人工智能去建立计划经济是行不通的", "summary": "许成钢用大数据人工智能去建立计划经济是行不通的"}
{"article": "獐子岛28日回复深交所问询由于以下原因未能预判到存货可能发生重大异常历史上夏季高温浮筏养殖扇贝大量死亡底播虾夷扇贝并未受到影响三年长海县虾夷扇贝底播面积未发生重大差异2015年硅藻的生物量与2017年硅藻密度相近但2015年2016年底播虾夷扇贝产量并未受到影响北黄海海域生态环境复杂且生产数据未显示存货发生重大异常2017年1112月扇贝消瘦符合历史规律獐子岛扇贝消瘦符合历史规律未能预判到可能发生重大异常", "summary": "獐子岛扇贝消瘦符合历史规律未能预判到可能发生重大异常"}
{"article": "坐拥特区优势的粤港澳自贸区一直被认为是全国激烈的自贸区竞争中最有特色的一位选手然而却有消息称最终的结果可能是广东独立申请自贸区再跟港澳展开合作令不少人诧异粤港澳自贸区最终会没有港澳吗广东撇下港澳独申自贸区", "summary": "彭琳HK粤港澳自贸区最终会没有港澳"}
{"article": "北京时间6月8日凌晨消息亿万富翁投资者股神沃伦巴菲特为期一周的年度慈善午餐拍卖活动已经进入第二天并获得了25万美元的竞标价", "summary": "巴菲特慈善午餐拍卖获首个竞标出价25万美元"}
{"article": "英国和比利时政府于今日宣布推出全新方案进一步简化前往英国比利时和其他申根地区的中国访客的签证申请流程即使用全新的英国比利时访客服务中国客户可以在英国签证申请中心一次提交两国的签证申请", "summary": "7月起英国比利时进一步简化中国游客签证申请"}
{"article": "5月18日据知情人士称分众传媒已敲定借壳股上市公司宏达新材的上市计划目前正准备将上市材料递交深交所市场和分众传媒官方并未给出具体的上市时间表但根据深交所审核材料的一般流程最快将在8月份实现借壳上市分众传媒借壳宏达新材回归股最快8月可上市", "summary": "分众传媒借壳宏达新材回归股最快8月可上市"}
{"article": "科创板尾盘走弱25只个股全线翻绿容百科技天准科技嘉园科技等跌超10科创板尾盘走弱25只个股全线翻绿", "summary": "科创板尾盘跳水全线翻绿"}
{"article": "213只熊掌摆满一地渗出斑斑血迹大的近2公斤小的仅02公斤肯定是小熊的掌这说明至少54头熊被猎杀剁掉熊掌满洲里海关查获全国最大熊掌走私案2个俄罗斯人居然把熊掌藏轮胎里运到中国1公斤熊掌可卖五六千元拒绝买卖拒绝杀戮", "summary": "令人发指至少54头熊被剁掉熊掌藏轮胎内"}
{"article": "11月环京成交量继续维持低点固安香河燕郊三地合计成交不到400套商品住宅相比今年3月三地合计约6800余套的数量成交量下跌超9成环京楼市调控压力战", "summary": "环京楼市调控压力战成交量下跌九成市场陷冰点"}
{"article": "10月27日龙虎榜中34只个股出现了机构的身影其中15只股票呈现机构净买入19只股票呈现机构净卖出龙虎榜追踪机构抢筹这15股", "summary": "龙虎榜追踪机构抢筹这15股"}
{"article": "上交所要求各上市公司应在2017年11月30日前通过公司业务管理系统填报或更新大股东董监高一致行动人及境外上市股本等相关信息并对前期已经填报的相关信息进行认真核对上交所做好落实减持新规相关信息填报工作", "summary": "上交所做好落实减持新规相关信息填报工作"}
{"article": "央行副行长范一飞认为要高度重视并切实加强人民币质量管控开展大额现金管理依法合规构建现金清分企业监管体系开展对各类虚拟货币的整顿清理着力构建五位一体的反假货币工作机制等央行开展对虚拟货币整顿清理", "summary": "央行货币金银工作会议开展对各类虚拟货币整顿清理"}
{"article": "一副售价3000多元的眼镜经业内人士鉴定出厂成本不到200元成本20元的镜架300元卖给你是讲交情400元卖给你是讲行情从事眼镜经销商十余年的姚先生表示房租高涨和流通环节中的损耗是价格暴涨的主因你的眼镜花多少钱买的为流通环节买单一副眼镜的身价暴涨秘密", "summary": "眼镜暴利黑幕零售至少加价15倍"}
{"article": "今日易到发布公告称易到CFO任汝娴CTO袁斌法务VP刘晓庆HRVP马冬已分别向公司提交辞职申请易到已经批准以上离职申请袁斌刘晓庆马东三位高管都是在今年4月周航等原易到创始成员集体辞职后由乐视派驻任职易到", "summary": "易到高管集体辞职四位均为乐视系高管"}
{"article": "截至目前贵州茅台的副总经理一职已经达到11位而相比五粮液洋河股份等六七位副总经理的配置贵州茅台已遥遥领先对此董秘办人士向记者解释称新增副总经理是公司发展的需要也是对他们过去工作的肯定贵州茅台任性设11名副总70后崭露头角", "summary": "贵州茅台任性设11名副总70后崭露头角"}
{"article": "新华社消息记者6日从国务院关税税则委员会办公室了解到根据国内需要我国企业自主通过市场化采购自美进口一定数量商品国务院关税税则委员会正在根据相关企业的申请开展部分大豆猪肉等商品排除工作对排除范围内商品采取不加征我对美301措施反制关税等排除措施对排除范围内商品采购企业自主商谈自行进口自负盈亏", "summary": "国务院关税税则委员会开展部分大豆猪肉等自美采购商品排除工作"}
{"article": "美联储再次斥巨资购买国债脱欧谈判展现积极进展加之市场对全球贸易局势乐观看待全球市场情绪展现暖意中国证券网微信公众号未经授权不得转载否则追究法律责任", "summary": "注意美联储再注水欧美股市大涨"}
{"article": "伴随着一系列的利好消息深圳的楼市也是一波更比一波浪涨价返价现象蔓延部分新盘甚至出现日光乃至秒光的情景数据宝日光秒光深圳楼市梦回2015房价突破历史新高有人几个月赚百万", "summary": "日光秒光深圳楼市梦回2015房价突破历史新高有人几个月赚百万"}
{"article": "综合外媒报道美国总统特朗普9日在社交网站上称由于欧盟对空客公司的补贴对美国产生不利影响将对欧盟110亿美元商品加征关税另一方面一名欧盟执委会消息人士9日表示欧盟正准备提出可能的报复措施特朗普称将对欧盟商品加征关税欧盟研究报复措施", "summary": "特朗普称将对欧盟商品加征关税欧盟研究报复措施"}
{"article": "随着春运的结束传统的航空淡季再度来临而此时的国内航空公司又再度迎来了国内航油价格的上调业内专家指出当前国际石油市场因地缘政治因素动荡不安国际油价有继续攀升的可能这可能成为国内成品油定价机制改革的拦路虎", "summary": "国内航油今起每吨上调105元"}
{"article": "2011年度预计公司归属于上市公司股东的净利润盈利55亿元59亿元比上年同期下降49175262基本每股收益盈利约09076元09736元", "summary": "双汇发展2011净利润下降52多家公司业绩预告"}
{"article": "2013清华大学特等奖学金获得者拥有十大定律兴趣定律不是因为感兴趣才去做而是越做越有兴趣选择定律学习就像恋爱只有当你真正进入角色才知道是否是你想要的900小时定律4年总投入15000小时学习每篇论文背后是900小时的坚持学习转起", "summary": "清华学霸十大定律"}
{"article": "招商银行晚间公告公司向中国银保监会和中国证监会申请担任存托凭证CDR试点存托人招商银行申请担任存托凭证试点存托人", "summary": "招商银行申请担任存托凭证试点存托人"}
{"article": "中共中央总书记国家主席中央军委主席中央全面深化改革领导小组组长习近平2月27日上午主持召开中央全面深化改革领导小组第十次会议并发表重要讲话会议审议通过了中国足球改革总体方案6股望获实质利好中国足球改革总体方案通过6股望获实质利好", "summary": "中国足球改革总体方案通过"}
{"article": "尚德电力宣布经与公司关键利益相关者协商已与债权人工作小组就尚德重组达成共识性方案将使其大幅度改善资产负债表并继续保持作为全球太阳能行业主要供应商的地位", "summary": "尚德电力重组方案达成共识债转股"}
{"article": "荷兰皇家壳牌公司首席执行官范伯登在中国发展高层论坛上预测从现在到2040年世界能源需求将增加三分之一此外未来五年能源的供求关系市场的分布会非常不平衡专题", "summary": "壳牌CEO到2040年能源需求将增加三分之一"}
{"article": "青春需要执着因为只有青春才经得起磨砺只有青春最敢于拼搏只有青春才更易忘记摔倒的痛只有青春才会活力四射只有青春的伤口会很快愈合只有青春才敢于堕落", "summary": "财富新一天青春需要执着"}
{"article": "远东控股董事局主席蒋锡培在博鳌亚洲论坛2017年会接受新浪财经专访蒋锡培指出若仅凭最低价中标而不顾品质做法不改类似西安地铁问题电缆事件还会发生想要避免首先应解决顶层设计规划问题蒋锡培应改变最低价中标做法问题电缆发酵谁让地铁险出轨", "summary": "蒋锡培最低价中标不改变西安地铁电缆门还会发生"}
{"article": "为加强组织领导强化统筹协调和协作配合形成工作合力经国务院批准同意建立了由25个成员单位组成的化解钢铁煤炭过剩产能和脱困发展工作部际联席会议制度统筹推进化解过剩产能各项工作煤炭去产能7个配套文件已出台第一笔资金或于7月初下发", "summary": "煤炭去产能7个配套文件已出台第一笔资金或于7月初下发"}
{"article": "南京加入了全国楼市限售大军13日南京市出台楼市调控通知新购住房须取得不动产权证书满3年后方可办理转让合同备案和登记手续在新房出售方面南京也引入了上海刚刚出台的摇号卖房政策南京调控升级买房3年不能卖", "summary": "南京楼市调控升级买房3年不能卖新房要公证摇号"}
{"article": "今年中央部委密集调研各地农垦系统起草改革文件在年底的中央会议上将出台农垦体制改革方案以及系列扶持农垦发展的新政策而与各地农垦系统相关的上市公司有望在改革中明显受益中央系列会议召开在即农村土改或将被重点讨论", "summary": "中央系列会议召开在即农村土改或将被重点讨论"}
{"article": "自去年底至今从煤炭钢铁到塑料玻璃从锌铝到白糖棉花国内主要大宗商品一改持续一年多的单边下跌态势价格持续上涨多数品种的价格几乎回到2014年下半年的价格水平不到一年时间大宗商品从表现最差的资产摇身一变成为表现最佳的资产警惕大宗商品价格回升消解改革动力", "summary": "警惕大宗商品价格回升消解改革动力"}
{"article": "摩根士丹利将2019年恒生指数目标位上调至31900点将国企指数目标位上调至12900点将沪深300指数2019年目标位上调至4300点将2019年MSCI中国指数目标位上调至93点", "summary": "摩根士丹利上调四个中国股票指数2019年目标位"}
{"article": "中国政府预计2014年上半年的经济增速将达到74这意味着全年的增速将在75左右而李克强已经多次强调75的GDP增长并非政府的首要目标所谓的75多一点少一点都是可以接受的重点在于促进就业市场的复苏和收入的增长15位经济学家调研3季度GDP增72低于2季度", "summary": "15位经济学家调研3季度GDP增72低于2季度"}
{"article": "在国内广大的投资客户在听到内幕消息时都显得异常的兴奋部分投资者都热切地希望有一天能得到某只股票的内幕消息而大捞一笔因此有不少不法分子打着私募基金名义声称有内幕消息和资金支持骗取广大投资者的信任", "summary": "内幕消息的谎言"}
{"article": "据特斯拉官方微博消息特斯拉将在中国设立设计研发中心招募优秀设计人才打造原创中国风特斯拉特斯拉将在中国设立设计研发中心打造原创中国风特斯拉", "summary": "特斯拉将在中国设立设计研发中心打造原创中国风特斯拉"}
{"article": "近日三大运营商2019年第一季度财务报告和运营数据出炉经过计算一季度三大运营商共净利33331亿元平均日赚约37亿元其中中国移动净利237亿元同比下降83中国联净利3675亿元同比增长223中国电信净利5956亿元同比增长45一季度三大运营商日赚约37亿元你花了多少", "summary": "一季度三大运营商平均日赚约37亿元你贡献了多少"}
{"article": "深交所公告宁德时代将于2018年6月11日在创业板上市公司股份总数为2172437万股其中首次公开发行的2172437万股股票自上市之日起开始上市交易深交所公告宁德时代6月11日在创业板上市", "summary": "深交所宁德时代将于6月11日在创业板上市"}
{"article": "如果总量控制环保核查等调控政策得到严格执行那么后期稀土价格还有望上涨这对那些私采滥挖的稀土矿老板来说可能暴富的机会就增加了赣州稀土一年开采计划在1万吨左右而私采滥挖的量在2万吨到3万吨左右", "summary": "稀土私采1吨至少赚30万上半年赣州增百位亿万富翁"}
{"article": "今天中信国安涨停了消息面上没有什么新消息因为啥又是因为360私有化概念自2年多前奇虎360宣布私有化以来就引发了市场的多轮炒作炒够了没360私有化概念炒3个月了又涨停蚂蚁金服概念炒1天", "summary": "炒够了没360私有化概念炒3个月了又涨停蚂蚁金服概念炒1天"}
{"article": "央行称此次票据发行采用簿记建档方式期限为1年票面利率31这是人民银行首次在中国以外地区发行人民币计价的央行票据有利于丰富离岸市场高信用等级的人民币金融产品和深化人民币市场发展推动跨境贸易和投资的便利化央行伦敦发行人民币央行票据", "summary": "央行10月20日在伦敦发行50亿元人民币票据"}
{"article": "奥马电器最近上线了一则以美国总统奥巴马为主要元素辅以奥马是WHO文案的新广告估计您在楼道电梯等处都已看过了这家以海外市场ODM业务为主的公司号称冰箱连续5年中国出口第一但在国内的知名度并不如其代工的品牌于是奥马电器你这样做广告奥巴马知道吗", "summary": "你们这样做广告奥巴马造吗"}
{"article": "输入三个回车是一条双直线输入三个回车就是一条波浪线输入三个回车就是一条虚线输入三个回车就是一条细直线新技能get√实用收藏", "summary": "你真的会用Word画线吗"}
{"article": "股市场今年累计下跌了约74与股市场整体孱弱的窘境相比渝股却上演了逆水行舟的好戏渝股指数今年以来大涨1168整体涨幅大幅优于股平均水平而且重庆本地股的市值已升至269246亿元较去年增长约1949", "summary": "重庆股指数全年大涨1168大幅跑赢大盘"}
{"article": "有报道称中国石化已将全资子公司中国国际石油化工联合有限责任公司的总经理和党委书记停职原因是该公司在金融衍生工具交易中出现失误造成损失这个事件导致12月27日下午中国石化股价大跌当日晚间中国石化发布澄清公告确认两人因工作原因停职联合石化在某些原油交易过程中因油价下跌产生部分损失中石化事件启示金融衍生工具交易坚守套期保值底线", "summary": "中石化事件启示金融衍生工具交易坚守套期保值底线"}
{"article": "根据京津冀充电设施协同建设的需求国网北京市电力公司今年计划建设14座高速公路快充站建设5880台城市快充桩今年年底前实现北京区域内高速公路服务区全覆盖北京高速服务区年内将实现充电设施全覆盖", "summary": "北京高速服务区年内将实现充电设施全覆盖"}
{"article": "今天银行板块延续上周的强劲走势无锡银行等银行股均出现涨停一直以来银行股由于总体上缺乏弹性往往难以获得资金青睐而近期的凌厉涨势则让越来越多的投资者开始关注这一次银行板块到底是反弹还是反转又会否带动市场风格的变化", "summary": "银行板块大涨反弹还是反转"}
{"article": "脱口秀演员池子池子大池子指控中信银行泄露个人流水引发热议据新浪金融研究院了解此次事件发酵后除了公众对银行客户信息安全以及服务开展广泛讨论外银行业内也予以高度关注据知情人士透露工行已将中信银行泄露池子个人信息事件作为案例下发要求各网点引以为戒避免类似情况发生中信银行可能面临哪些处罚理财避坑指南独家中信银行泄露池子信息后深夜道歉工行要求各网点引以为戒", "summary": "独家中信银行向池子道歉工行要求各网点引以为戒"}
{"article": "小时候总被问长大后你想做什么可长大后却常常不知道自己要做什么你也许会觉得自己没有目标你也许会觉得自己是不是有问题但真不是你的问题你的真正潜力还没有被开发呢", "summary": "你想成为怎样的人"}
{"article": "2月26日英国富时100指数平开报701788点法国CC40指数开盘报565101点下跌05德国DX30指数开盘报1269943点下跌071", "summary": "法国德国股市低开英国股市平开"}
{"article": "精彩问答问瑞海公司是否有特殊背景答除董某外调查组没有发现该公司人员的亲属有担任领导职务的公务人员问瑞海公司严重违法建设经营为何能长期存在答有关地方政府和部门存在有法不依执法不严监管不力等问题天津爆炸事故负责人答记者问", "summary": "天津港重大爆炸事故调查组负责人答记者问"}
{"article": "其实这个政策出来之后我反而松了一口气我之前其实很纠结的我到底是要在这个城市继续攒钱买房还是回济南找一份清闲一点儿的工作过过小日子我觉得我现在想清楚了在北京工作两年的女生小叶说买房不是衡量知识价值的标准", "summary": "媒体317新政让年轻人看到在北京购房的可能"}
{"article": "东方财富网20日讯1月20日沪深交易所盘后公布的龙虎榜数据显示当天22只个股出现机构的身影机构净买入186亿元其中中国国航等11只股票呈现机构净买入超图软件等11只股票现机构净卖出龙虎榜揭秘机构净买入186亿抢筹这11股附名单", "summary": "龙虎榜揭秘机构净买入186亿抢筹这11股"}
{"article": "东方园林10月28日晚间公告拟收购申能环保60的股权作价146400万元东方园林本次交易将以现金支付全部对价公司股票继续停牌", "summary": "东方园林拟近15亿元收购申能环保60股权"}
{"article": "李嘉诚旗下和记黄埔地产有限公司北京首个住宅项目涉嫌在销售过程中收取客户诚意金金额为每笔10万元业内人士表示和记黄埔此举涉及变相非法集资目前和记黄埔尚未就此事做出正面回应", "summary": "李嘉诚旗下北京楼盘被指变相非法集资"}
{"article": "国家新闻出版广电总局发布最新数据今年截至月号全国城市院线电影票房已达到亿元仅7月份单月票房就接近了2008年全年的票房总和今年全国城市院线的电影票房有望达到亿元人民币以上中国已经成为仅次于美国的世界第二大电影市场", "summary": "我国已成全球第二大电影市场"}
{"article": "2017年将是去产能攻坚之年记者获悉国家发改委工信部等部门透露除煤钢之外2017年去产能力度将进一步扩大包括有色金属等多个新行业的落后产能将进入去产能行列有色金属等多行业加入去产能", "summary": "有色金属等多行业加入去产能行列严控电解铝新增产能"}
{"article": "东方财富网26日讯人民币中间价报67705上调39点四天来首次上调上日中间价报6774410月以来人民币汇率中间价已经累计8次刷出6年来新低虽然国庆假期后的两周多时间里外汇市场风云变幻但是市场对于人民币汇率下跌的敏感度越来越低人民币中间价报67705上调39点四天来首次上调", "summary": "人民币中间价报67705上调39点四天来首次上调"}
{"article": "浙江西湖高等研究院于长斌在亚布力青年论坛上表示机器人做很多题完全没问题甚至一些I自动生成的科研论文能被期刊接受这很可怕还有I相关应用用瞳膜提取考题和数据库对比就会知道答案没人愿意和一个半机器人竞争高考于长斌I或许会扰乱高考", "summary": "人工智能专家I或许会扰乱高考"}
{"article": "对于公众所关注的项目对当地空气地表水和地下水影响以及环境风险防范等问题环评报告称项目采取严格环境保护措施污染物可做到达标排放工业固体废物全部得到资源化利用或无害化处置对上述说法环保人士并不认同", "summary": "中石油云南炼油项目环评公开28页报告被指空洞"}
{"article": "天上的星星貌似杂乱无章实际上都在我们肉眼无法捕捉到的轨迹里不断行走着而你也是你可以迷茫但千万不要以此为借口止步不前埋头去做眼下我们认为对的事情不知哪日抬头一看可能就是山重水复已走过柳暗花明重又来一受挫就止步怎么能等到柳暗花明", "summary": "夜读一受挫就止步怎么能等到柳暗花明"}
{"article": "国家统计局9日公布8月CPI同比上涨20中国外汇投资研究院院长谭雅玲对网易财经表示这一CPI数据未能完全反映物价变动水平真实度值得怀疑谭雅玲说反对降息和降准中国真实的通胀没有下来而且降息降准是对经济不对症的", "summary": "谭雅玲CPI太低怀疑其真实度反对降息降准"}
{"article": "继中国国航和海南航空之后南方航空今日也正式宣布从去哪儿网全线下架该司机票产品并开展销售代理专项整治工作根据各航司公告下架的原因是收到大量通过去哪儿网购买机票的旅客投诉涉及网络代理违规收取变更退票费用提供虚假客票等问题", "summary": "三大航企机票从去哪儿网全线下架将整治违规代理"}
{"article": "福布斯中文版发布2015华人富豪榜2015年上榜370位华人富豪净资产总额高达11519亿美元华人在全球亿万富豪总人数中的占比首次超过20无论是上榜人数还是净资产总额都再一次延续着增长趋势而且幅度有增无减李嘉诚蝉联福布斯华人富豪榜", "summary": "李嘉诚蝉联福布斯华人富豪榜马云第四李河君第五"}
{"article": "萨默斯曾公开表示量化宽松对实体经济作用其实并不大被认为是货币政策鹰派代表人物美联储本周议息会议牵动全球市场神经瑞信预计美联储将宣布每月购买资产的金额减少200亿美元明年1月和4月再减少200亿美元到明年年中结束量化宽松", "summary": "萨默斯执掌美联储传闻引发市场动荡"}
{"article": "据云南昭通市民政局报告截至15时50分今日发生在昭通彝良县的地震已造成43人遇难地震造成彝良县昭阳区和大关县等3个县区受灾据初步统计有70万余人受灾43人遇难还有150人受伤2万余户房屋倒损目前当地已紧急转移安置10余万人灾情还在进一步统计中", "summary": "云南彝良地震遇难者增至43人"}
{"article": "国务院总理李克强2月3日主持召开国务院常务会议听取办理人大代表建议和政协委员提案情况汇报更好接受监督推进科学决策部署建立解决农民工工资拖欠的长效机制切实维护农民工合法权益通过十三五国家食品和药品安全规划有效保障人民健康福祉国务院加快食品安全国家标准制修订", "summary": "国务院加快食品安全国家标准制修订"}
{"article": "据法制日报报道中国农业银行江阴市要塞支行前行长孙锋涉嫌合同诈骗官方目前确定诈骗金额为126多亿元但据银行内部人员透露巨款数字可能达数亿元据警方公布信息公安部已发出红色通缉令警方正在全力开展抓捕", "summary": "农行支行行长被公安部全球通缉外逃线路精心准备"}
{"article": "几天前刘强东与奶茶妹妹章泽天的绯闻传出有人发文称是阿里在背后捣鬼14日马云发文以调侃的方式回应了该问题称不认识奶茶妹妹其人现在做企业特别是网络企业还真必须得有娱乐精神复杂社会里真诚简单者赢", "summary": "马云回应策划刘强东传闻复杂社会里真诚简单者赢"}
{"article": "新华网刊文称从这七八十天的政府救市表现可以看到其工作重心明显有一条从稳定市场向修复市场最终到建设市场的移动轨迹之所以出现这种变化是因为资本市场要想健康发展最终还是要靠改革的持续推进新华网资本市场有赖改革推进", "summary": "新华网评资本市场健康有赖改革持续推进"}
{"article": "滴滴网约车执行总裁陈熙实名回应平台网约车抽成问题对于网约车平台的抽成市场一度有传言滴滴的抽成已经高达25这一次陈熙代表滴滴官方首次对外公布网约车平均抽成为19此外平台服务费率有高有低并不是每个订单都统一收19滴滴平台上费率高于25的订单和低于15的订单各占20滴滴网约车平均抽成为19亏损需部分融资弥补", "summary": "滴滴网约车平均抽成为19亏损需部分融资弥补"}
{"article": "在新一轮的投资中国家队持续加持追述融资历史这大概是滴滴的第七轮融资其中国家队的身影频现中国主权财富基金中投公司央企中信集团旗下中信产业基金和中信资本中金公司旗下PE基金管理平台中金甲子国内最大的国有商业保险集团中国人寿国有独资企业中国邮政等均先后大手笔入股滴滴", "summary": "滴滴获55亿美元新融资投资方包括交通银行软银银湖"}
{"article": "1月2日安科生物公告称参股公司博生吉安科的CRT疗法临床试验申请已于2017年12月28日获得国家食品药品监督管理总局CFD受理至此一个月内国内已有5家企业的CRT细胞治疗临床申请获准细胞免疫疗法产业空间如何请点击链接", "summary": "一个月内5家公司申报中国企业抢滩细胞免疫疗法蓝海"}
{"article": "一年前买房时约定房贷利率执行7折优惠如今将要还贷时却被建设银行告知折扣调整每月多交数百元月供中粮万科长阳半岛多名业主愤而维权最终讨回7折优惠", "summary": "建行房贷利率折扣要变卦合同约定7折要变85折"}
{"article": "上海知识产权法院21日二审判决国产动画汽车人总动员涉嫌抄袭迪士尼皮克斯作品赛车总动员一案驳回上诉维持原判法院认为汽车人总动员构成著作权侵权和不正当竞争迪士尼皮克斯获赔135万余元汽车人总动员和赛车总动员之争尘埃落定", "summary": "迪士尼告汽车人总动员二审维持原判涉案公司被判赔135万"}
{"article": "据香港文汇报报道2月5日网上广泛流传所谓内地暂停工厂生产厕纸的消息其中一个版本声称两星期后内地没有厕纸进口香港酒店同业已经抢货只是外界还不知道买不买厕纸自己决定另一个版本则自称是惠康香港连锁超市内部消息同样声称由于内地生产线停工包括纸巾食品等货物供应有限很快就没了面对多则内容几乎一致的消息不少香港市民信以为真奔赴超市搜罗厕纸包括惠康百佳等超市货架被扫空店内排满人龙抢购的厕纸堆满手推车惠康5日傍晚表示网上谣传惠康部分产品缺货的消息实属流言由于部分商品需求急升正与供应商保持紧密联系致力为顾客提供充足及多元化的产品选择纸巾制造商维达国际也表示公司不同工厂会在本周或下周复工没有停厂目前已在补货中确保市场有充足的供应量观察者网谣传内地工厂停工香港全城抢厕纸", "summary": "谣传内地工厂停工香港全城抢厕纸"}
{"article": "两融余额首次出现下跌一方面是大盘快速上涨累积了大量的获利盘可能有一些融资客获利了结另一方面两融余额已达17万亿元规模接近券商可以融资的理论财务上限再增加是比较困难的券商也没有更多钱可以融出来了两融余额逼近券商财务理论上限春节以来首现07降幅", "summary": "两融余额逼近券商财务理论上限"}
{"article": "媒体统计发现目前已披露2013年年报的上市公司中仍有8家上市公司管理层薪酬总额超过其当年净利润顺荣股份是管理层薪酬总额超出净利润的比例最高的一家2013年净利润36812万元同比下降逾70管理层年度报酬总额高达56256万元", "summary": "8家上市公司高管薪酬超净利"}
{"article": "8月13日特朗普在宾夕法尼亚发表演讲时称当总统至少让他损失30到50亿美元因为每天都有人起诉他他要付各种律师费但他说他不在乎因为他有钱截至目前特朗普排在福布斯富豪榜715位净资产31亿美元", "summary": "特朗普当总统让我损失50亿美元但我不差钱"}
{"article": "今日早盘沪指围绕3000点展开争夺从盘面看概念股表现抢眼体育量子通信互联网3D打印等概念板块涨幅居前银行证券保险等权重板块涨幅滞后个股方面两市共有大连港东方精工中体产业等20余股涨停", "summary": "沪指3000点争夺战概念表现抢眼"}
{"article": "央行流动性调控延续MLF逆回购的操作思路据央行公告14日央行以利率招标方式开展了400亿7天逆回购中标利率持平于225同时央行微博昨日晚间公布4月13日对17家金融机构开展MLF操作共2855亿元", "summary": "央行MLF逆回购投放资金7天逆回购利率维稳"}
{"article": "午后石油板块持续走强截至发稿中国石化涨742中国石油涨近5中曼石油石化油服保持涨停石油板块持续走强中国石化涨逾7", "summary": "石油板块持续走强中国石化涨逾7"}
{"article": "证监会13日晚间表示证监会今日组织稽查执法力量赴恒生电子股份有限公司核查有关线索监督相关方严格执行证监会的相关规定证监会回应恒生电子核查问题", "summary": "证监会回应恒生电子核查问题"}
{"article": "1月7日晚间京沪高铁公告网下初步配售结果21个战略投资者中公募基金占据6席6只战略配售基金获配总股份7亿股在战略投资者获配股份中占比23这也是6只战略配售基金继邮储银行后再次集体出手的战略性投资中国高铁第一股的战略投资者阵容豪华除了战略配售基金外国电资本控股丝路基金中车资本控股淡马锡富敦投资等都有参与高铁巨无霸战略投资名单来了千亿战略配售基金全出手", "summary": "高铁巨无霸战略投资名单来了千亿战略配售基金全出手"}
{"article": "据中国之声报道互联网约租车也就是专车监管意见有望本月公布意见或将提出私家车若想接入专车平台必须先变更为营运车辆属性专家张柱庭认为意见应该不会直接规定专车的报废年限但私家车若想参与运营也一定要承担相应的责任私家车挂靠专车平台或能转正", "summary": "私家车挂靠专车平台或能转正"}
{"article": "3月江苏溧阳市民刘先生的父亲意外去世其生前因经营企业手机号里有不少老客户然而手机号码转移需由双方亲自到营业厅办理经当地公证处确认此手机号属于虚拟财产刘先生最终顺利地继承了号码江苏新闻荔直播的", "summary": "手机号能继承了父亲意外去世手机号成虚拟财产由儿子继承"}
{"article": "用浮夸文风讲荒诞故事反过来会自食其果这边写下中国放的这句狠话美国再听不懂就要出大事了那边就引来人们警惕实际上是可笑的无稽之谈这边推送别怕中国科技实力超越美国居世界第一那边就有了无数猜想事实却是断章取义妄下结论以自欺或自吹的方式换来的自信与自豪并不会真正赢得尊重反而蒙住了人们正确看待发展的眼睛遮挡了风物长宜放眼量的视线人民网三评浮夸自大文风之二中国人不自信了吗", "summary": "人民网三评浮夸自大文风之二中国人不自信了吗"}
{"article": "和中国石油一样让投资者巨亏的公司其实大把存在从上市首日至今累计跌幅在50以上的公司有304家之多占到全部上市公司的123而跌幅在70以上的也有48家中国石油78的跌幅在跌幅榜上排名12位于百程", "summary": "那些比中石油跌得还惨的公司"}
{"article": "农历新年之后郑州楼市就开始出现金三银四的市场行情对于3月份以来的市场回暖现象业内认为这背后既有调控政策松动的迹象也意味着市场的重新回归郑州已经处于库存极度紧缺行列消化周期26个月与2016年9月郑州楼市最热时新房库存去化周期25个月基本持平郑州人口突破千万调控三年楼市依旧繁荣", "summary": "郑州人口突破千万调控三年楼市依旧繁荣"}
{"article": "奇葩一出行不看路牌只认地图问司机师傅到哪条路上了司机说不知道奇葩二没有导航不会开车奇葩三大批外地司机进京揽活由于北京限号外地司机都不知道自己走不了二环主路奇葩四非高峰时段照样有溢价率滴滴等平台司机越来越奇葩", "summary": "滴滴等平台司机越来越奇葩大批外地司机进京揽活"}
{"article": "交通银行股份有限公司6月3日晚间发布公告称公司近日收到中国银监会关于交通银行牛锡明任职资格的批复中国银监会已核准牛锡明先生任本行董事长的任职资格敬告广大投资者", "summary": "牛锡明获银监会批准任交通银行董事长"}
{"article": "7月19日国内期货市场开盘沪镍延续升势涨逾3沪银涨逾2截至发稿沪金鸡蛋涨逾1郑煤橡胶沪铅沪铜等品种上涨原油跌逾3燃油跌逾2焦炭PT螺纹钢等跌逾1塑料聚丙烯铁矿石红枣等品种下跌", "summary": "沪镍开盘延续升势涨逾3沪银涨逾2"}
{"article": "东旭光电6月1日晚间公告称公司近日与蓝思科技股票代码300433签署了战略合作协议双方经友好协商就研发合作产业整合市场拓展信息交流等领域开展全方位战略合作等事宜达成战略合作框架协议", "summary": "东旭光电与蓝思科技签订战略合作协议"}
{"article": "当地时间18日世卫组织在日内瓦总部召开新冠肺炎发布会世卫组织卫生紧急项目负责人迈克尔瑞安回应特朗普称新冠病毒为中国病毒时说病毒没有国界不区分种族肤色和财富2009年H1N1流感大流行始于北美并没把它称作北美流感他呼吁现在是需要事实并团结合作抗击病毒的时刻而不是责怪谁更应避免把病毒同个人及种族联系在一起", "summary": "世卫回应特朗普所谓中国病毒不应把病毒同种族联系"}
{"article": "交通运输部国家发展改革委国家卫生健康委国家铁路局中国民用航空局国家邮政局国家铁路集团发布关于统筹做好春节后错峰返程疫情防控和交通运输保障工作的通知交通运输部等多部门发布关于统筹做好春节后错峰返程疫情防控和交通运输保障工作的通知", "summary": "交通运输部等多部门发布关于统筹做好春节后错峰返程疫情防控和交通运输保障工作的通知"}
{"article": "26日英国富时100指数开盘报699875点上涨066法国CC40指数开盘报498445点上涨076德国DX30指数开盘报1127448点上涨073", "summary": "欧洲股市高开"}
{"article": "今年5月3日强生因生产机器失灵致药品主要成分浓度失控在韩国召回所有儿童用泰诺退烧止痛糖浆同样的药品同样的成分同样的剂量同样适用人群的泰诺同以往历次召回事件一样这次的强生召回中国又一次例外", "summary": "强生全球召回51次48次中国例外"}
{"article": "中国华融高层今日在银行业例行发布会上披露公司股发行工作顺利推进股发行申请材料获得证监会正式受理中国华融股发行申请材料已获证监会受理", "summary": "中国华融股发行申请材料已获证监会受理"}
{"article": "因为扇贝跑路而出名的獐子岛正在接受深交所的灵魂拷问9月9日下午深交所下发问询函要求公司补充说明为应对虾夷贝灾害所采取的有效应对措施并详细论证虾夷贝灾害对獐子岛集团持续经营能力的影响扇贝跑了的獐子岛遭遇灵魂拷问深交所连发14问公司如何才能养好扇贝", "summary": "扇贝跑了的獐子岛遭遇灵魂拷问深交所连发14问公司如何才能养好扇贝"}
{"article": "携程公告称与去哪儿同意合并合并后携程将拥有45的去哪儿股份此次携程与去哪儿合并的形式为百度出售去哪儿股份然后控股携程百度将拥有携程25的股份", "summary": "携程公告称与去哪儿同意合并"}
{"article": "记得大学时我帮一个女生扛包上火车给她扛包下火车给她扛包后来发现这个女生跟另外一个男生在散步我就问她这个男生是谁她说是她男朋友我说你有男朋友为什么还让我给你扛包她说我得让男朋友休息一下说起青春你想到什么", "summary": "俞敏洪说起青春你想到什么"}
{"article": "不需要WIFI采用WiGig技术比最快的WIFI还要快至少三倍不需要充电器支持磁共振无线充电技术只需将电脑放在桌子或其他平面上即可充电除此之外电脑还可以与你互动其携带的3D摄像头将改变传统的人机交互方式好炫酷有木有", "summary": "因特尔无线化个人电脑即将袭来"}
{"article": "国家外汇管理局24日公布的统计数据显示7月我国银行代客结汇1275亿美元售汇1270亿美元结售汇顺差5亿美元在6月份年内二度出现逆差后再度转为顺差", "summary": "7月我国银行代客结售汇实现顺差5亿美元6月为逆"}
{"article": "在对外宣布战略重组5个多月后12月1日上午中国宝武钢铁集团在上海总部揭牌成立标志着全球第二大中国第一大钢铁集团正式起航宝武钢铁集团正式成立从管7300亿资产逐渐转向管资本", "summary": "宝武钢铁集团正式成立从管7300亿资产逐渐转向管资本"}
{"article": "盛传已久的大众江淮联姻消息今日坐实大众汽车将与安徽江淮汽车股份有限公司下称江淮汽车合作双方已共同签署谅解备忘录大众与江淮汽车联姻消息坐实", "summary": "大众集团与江淮汽车联姻消息坐实"}
{"article": "在2月13日湖北省新型冠状病毒感染肺炎疫情防控工作新闻发布会上武汉金银潭医院院长张定宇介绍金银潭医院已经在开展康复病人的恢复期血浆输入治疗目前显示出一些初步效果因为康复患者体内有大量综合抗体来对抗病毒因此张定宇院长也呼吁康复患者积极到医院捐献血浆共同救治病人", "summary": "金银潭医院院长康复患者体内有抗体望捐血浆"}
{"article": "从万达集团获悉2月24日至28日万达集团董事长王健林访问中东巴林迪拜这是什么节奏呢万达集团董事长王健林出访中东巴林和迪拜图", "summary": "万达集团董事长王健林出访巴林和迪拜"}
{"article": "12月6日中国人民银行与埃及中央银行签署了双边本币互换协议规模为180亿元人民币470亿埃及镑旨在便利双边贸易和投资维护两国金融稳定互换协议有效期三年经双方同意可以展期中埃两国央行签署双边本币互换协议规模180亿元人民币", "summary": "中埃两国央行签署双边本币互换协议规模180亿元人民币"}
{"article": "日本首富孙正义又出手了砸下2亿美元投资垂直农场垂直农场是新型室内种植方式不用阳光不用泥土种出属于城市的蔬菜", "summary": "藏在城市的未来农场没土壤没农药"}
{"article": "据财经网消息国土资源部原副部长党组副书记原国家土地副总督察十一届全国政协人口资源环境委员会副主任李元因涉嫌违纪日前在国土资源部小范围的会议上被宣布双开", "summary": "消息称国土资源部原副部长李元被双开"}
{"article": "据记者了解最近一段时间随着国际航线回国需求的暴增去程基本空机的三大航的确陆续申请上调了相关国际航线的全价票比如国航伦敦希思罗到上海浦东的航班3月20日之前出票的经济舱全价为16710元3月20日之后上调到29860元公务舱全价也从34170元上调到41690元多位业内人士对记者透露从2万多的经济舱全价到10万元的实际成交价背后其实经过了层层加价的多次转手甚至加价方都不一定是拥有正规牌照的机票代理而是拥有客户资源的黄牛回国高价机票加价黑幕调查", "summary": "回国高价机票加价黑幕调查中间经过多次加价转手"}
{"article": "今日有媒体报道中国百强房产企业光耀地产因多个楼盘无法交楼目前公司面临倒闭对此光耀地产方面回应称公司的确存在几个楼盘延期交楼的情况资金链也确有困难但正在寻求银行信托等多种融资渠道不至于倒闭光耀地产资金链确有困难但不至于倒闭", "summary": "光耀地产资金链确有困难但不至于倒闭"}
{"article": "今日华润电力小股东召开维权发布会指出华润电力收购山西金业焦煤化集团10个单位的资产存在严重高估其中两个矿的探矿权勘察许可证失效已属国家财产华润集团却为此支付了41亿元同时该交易还严重违反了港交所对股份交易的披露规定", "summary": "华润电力被指41亿元收购无效资产"}
{"article": "外交部发言人耿爽表示新冠肺炎疫情发生以来中方始终主张国际社会应共同维护开放型世界经济维护全球供应链和产业链稳定当前我们满足国内需求的同时也在努力为各国在华商业采购医疗物资提供便利我们没有采取任何外贸限制措施一直支持鼓励企业有序扩大出口", "summary": "外交部未采取医疗物资外贸限制措施鼓励企业扩大出口"}
{"article": "经济下行压力之下资本脱实向虚令实体经济发展面临更多挑战近日多位实业企业家公开表示当前做实体经济太难投资成本高野蛮人敲门部分市场资金通过资本运作扰乱实体经济的信心国家应继续落实积极的财政政策降低企业税费企业家谈实体经济难做提议加大减税降费力度", "summary": "企业家感慨实体经济太难做提议加大减税降费力度"}
{"article": "近期电解铝供给侧改革进展颇受市场关注今天工信部召集中国铝业等企业和中国有色金属工业协会召开座谈会更是引发市场猜想工信部召开电解铝行业座谈会未给出具体减产目标", "summary": "工信部召开电解铝行业座谈会未给出具体减产目标"}
{"article": "2013年上海总价地王记录又被刷新5月29日北京福润天成房地产开发有限公司以46亿元的价格成为今年上海总价地王老沙讲一句比较绝对的话在中国房价永远只会涨而不会跌除非社会上流通的银行里放着的人民币越来越少", "summary": "沙黾农人民币不减少在中国房价永远只会涨"}
{"article": "脸上长痘长斑面色晦暗都是令人苦恼的事而这些位置也预示着身体某些部位出了些小状况近日美国资深编辑阿努巴整理了皮肤营养专家的意见绘制出脸部问题地图来测测看你身体的哪部分出了问题哪里长痘点哪里生命时报", "summary": "警惕脸上9个疾病区"}
{"article": "据媒体报道称十三五规划草案拟修改57处其中拟删除设立战略性新兴产业板曾有券商研究机构预测市场上有意愿上战略新兴板且符合标准的企业保守约380家倘若战略新兴产业板不再设立这些公司想必真要哭晕在厕所了战略新兴板流产了这些企业要哭了", "summary": "战略新兴板流产了这些企业要哭了"}
{"article": "美国欧盟与巴西对棉花补贴和贫穷国家援助规定意见相左欧盟希望在达成全面协定前将关税水平冻结巴西认为这会再次导致僵局WTO总干事提议将免税免配额待遇扩大至全球49个最贫穷的国家美国认为此举会降低其对亚洲国家的贸易最惠国待遇", "summary": "多哈谈判巴西欧美冲突成功更渺茫"}
{"article": "根据中共上海市教育卫生工作委员会上海市教育委员会关于切实做好学校新型冠状病毒感染的肺炎疫情防控工作的通知沪教委体20207号精神各级各类中小学托幼所幼儿园均不能在市教委规定的开学时间2月17日前举行任何形式的教学活动或集体活动取消假期返校活动和寒托班各区教育局要通知到每一所公民办幼儿园特别是准备提前开学的民办幼儿园并确保通知到所有家长所有托育机构暂缓到2月底开办", "summary": "上海市托儿所幼儿园均不能在2月17日前开学各级各类学校取消假期返校"}
{"article": "中国互联网络信息中心CNNIC发布第45次中国互联网络发展状况统计报告报告公布了5G建设的最新进展报告显示截至2019年底全国开通5G基站126万个5G套餐签约用户超87万户中国互联网报告披露中国5G最新进展5G套餐签约用户超87万户", "summary": "中国互联网报告披露中国5G最新进展我国5G套餐签约用户超87万"}
{"article": "李克强总理5月25日在国务院全体会议上强调放宽市场准入首先是要放权目前一些政府部门仍有不少该放的权还没放管了不少不该管的事下一步要继续大力放权减权最大限度减少政府对市场资源的直接配置最大限度减少对市场活动的直接干预李克强要坚定不移地推动改革开放营造公平竞争环境", "summary": "李克强要最大限度减少政府对市场活动的直接干预"}
{"article": "韩剧星你在吃货届刮起了一阵炸鸡啤酒的热潮7月22日首尔举行了首届炸鸡鉴定师资格证考试形式正规还有答题卡连RunningMan成员HH都去考试了以后吃炸鸡要持证上岗了", "summary": "韩国惊现奇葩职业考试炸鸡鉴定师听说吃货都去考证了"}
{"article": "中国平安今日发布公告公司董事会接受总经理张子欣因个人原因提出的辞职请求现任集团副总经理首席保险业务执行官任汇川从2011年3月19日起担任中国平安集团总经理职务资料图张子欣", "summary": "中国平安总经理张子欣提前退休"}
{"article": "MSCI宣布大幅提升股纳入因子等一系列利好消息促使今日大盘再次上攻兵临3000点但市场上行需要增量资金除了本轮大涨的踏空者可能按耐不住选择进场外境外资金养老金和职业年金等也是重要增量他们的实力和喜好都值得关注中国证券网微信公众号未经授权不得转载否则追究法律责任兵临3000点股还有这些进攻弹药", "summary": "兵临3000点股还有这些进攻弹药"}
{"article": "1月14日晚间国泰君安发布关于解决与上海证券同业竞争问题有关事项进展情况的公告公告称百联集团及上海城投以非公开协议增资的方式认缴上海证券新增注册资本包括国泰君安在内的上海证券现有三家股东放弃本次新增注册资本的优先认缴权引来百亿活水历时5年国泰君安这个大问题解决了", "summary": "引来百亿活水历时5年国泰君安这个大问题解决了"}
{"article": "伴随着监管政策的逐步松绑中国债券市场迎来了更多的境外发行人和投资人经济参考报记者从中央国债登记结算公司获悉的最新数据显示境外机构今年上半年托管在中债登的债券规模新增近6096亿元人民币这一数字接近去年全年的债券托管增量", "summary": "监管松绑债市开放再提速"}
{"article": "博鳌亚洲论坛2013年年会将于明日开幕论坛秘书长周文重表示习近平将首次以国家主席身份偕夫人彭丽媛出席论坛开幕式届时还将有7位总统3位总理2位议长1位联合国大会主席参会专题", "summary": "国家主席习近平将偕夫人出席博鳌论坛开幕式"}
{"article": "在喝老白干酒不上头的新广告语问世后老白干酒频频借助巴拿马金奖为自己造势在老白干酒官网部分户外广告和高端系列产品中多次出现1915年巴拿马万国博览会甲等金奖白酒不是酱香酒而是老白干的字眼老白干不点名地提出没有酱香酒有业内人士认为此举疑似碰瓷营销老白干酒广告被指碰瓷营销收购丰联酒业谋求扩张", "summary": "老白干酒广告被指碰瓷营销收购丰联酒业谋求扩张"}
{"article": "一份投资意向书显示滴滴在8月份曾提出以20亿美金的估值收购ofo坐实了此前的市场传言值得关注的是在这份投资意向书中滴滴提出新董事会将由5名成员组成其中2名成员由滴滴任命1名成员由所有创始人共同任命2名成员由滴滴以外的其他投资者任命包括CEO等在内的所有关键岗位必须由滴滴提名任命替换或解雇", "summary": "实锤滴滴收购ofo意向书曝光"}
{"article": "合理控制彩票发行费比例彩票发行费比例应按照彩票品种特性发行规模和发行方式等合理拟定其中传统型即开型彩票发行费比例最高不得超15乐透型数字型竞猜型视频型基诺型等彩票发行费比例最高不得超过13财政部严格限定彩票奖金比例", "summary": "财政部严格限定彩票奖金比例下调部分品种发行费"}
{"article": "生活不止眼前的枸杞还有防脱洗发水和保温杯俗话说养生有三宝明目枸杞防脱洗发水保温杯不过喜欢养生的小编最近看到一个说法枸杞遇到热水后会导致营养流失也会失去明目的功效什么这么多年难道白喝了吓得小编赶紧喝了一口枸杞水对此医生表示不用担心枸杞具有明目滋补肝血等作用不会因为热水冲泡就失去功效但需要长期食用枸杞最主要的明目成分就是枸杞多糖与类胡萝卜素这些营养素一部分会溶解在水里还有一部分会留在果实里此外医生还建议枸杞如果每天泡水服用10克左右为最佳另外由于枸杞具有很强的温热作用所以对于感冒发烧腹泻以及高血压的人群建议不要食用", "summary": "枸杞热水营养流失专家辟谣了放心喝可明目"}
{"article": "美国股指周五低开高走来自中国的贸易数据令人失望但投资者希望中国将采取更多宽松政策来刺激经济发展", "summary": "收盘美股指小幅上涨"}
{"article": "16日中证新华社民族品牌工程指数收报143386点涨107民族品牌指数涨107成分股逾八成飘红", "summary": "民族品牌指数涨107成分股逾八成飘红"}
{"article": "主板中材节能会稽山康尼机电长白山禾丰牧业重庆川仪创业板康跃科技国祯环保天华超净三联虹普艾比森中小板台城制药截至2145据记者最新获悉除禾丰牧业外预计其余11家将在15日启动招股程序11家公司预计15日起集体招股", "summary": "11家公司预计15日起集体招股名单"}
{"article": "西安市互联网信息办公室14日发布通知决定在西安属地范围内开展网站微博微信公众号集中登记备案工作其中粉丝数量超过3万的新浪微博个人注册用户个人证件地住所地或经常居住地在西安辖区的也应登记西部网陕西新闻网西安将对属地网站进行备案微博粉丝超3万需登记", "summary": "微博粉丝超3万需登记西安将对属地网站微博微信公号备案"}
{"article": "当地时间31日一架载有224名乘客与机组人员的俄罗斯客机在埃及西奈半岛中部坠毁失事飞机属于俄罗斯科加雷姆航空公司该公司成立于1993年是一家小型的航空公司曾在2011年发生严重事故致3人死亡50多人受伤", "summary": "俄客机在埃及坠毁涉事公司曾涉安全事故"}
{"article": "截至3月31日9家公司股东户数分别为ST保千924万乐视网2572万千山药机43万ST龙力486万ST凯迪78万金亚科技449万ST皇台119万ST德奥25万ST长生248万若不考虑重复持股情况波及投资者达6258万户再加上4家退市公司的4079万股东波及的投资者户数达10337万沪深交易所一天宣布4家公司退市年内更有9只股票被暂停上市涉及上百万投资者", "summary": "沪深交易所一天宣布4家公司退市年内更有9只股票被暂停上市涉及上百万投资者"}
{"article": "奔驰公司表示这仅为目前根据可获取的相关信息所进行的推断直接对车辆本身进行检测才能获知车辆真实情况双方已初步同意由第三方中立机构对车辆进行检测今日涉事车辆在郑州接受检测大河报的", "summary": "真相揭晓奔驰失控门涉事车辆今日在郑州车检"}
{"article": "拿近期市场的热门股银星能源来说自1月30日风电板块行情启动以来已连拉7个涨停今天情人节咱就来扒一扒银星能源的连板之路以及游资挑选心仪目标的独特眼光中国证券网微信公众号未经授权不得转载否则追究法律责任蹭蹭蹭连干七涨停游资心仪的目标有哪些特征", "summary": "蹭蹭蹭连干七涨停游资心仪的目标有哪些特征"}
{"article": "周一美国股市收盘涨跌不一美国6月制造业ISM指数自2009年7月以来首次降至50以下表明制造业活动萎缩同时也令市场期待更多刺激经济增长措施的出台", "summary": "收盘经济数据欠佳美股涨跌不一"}
{"article": "昨天上海市卫生和计划生育委员会原副主任黄峰平因涉嫌犯罪被逮捕媒体报道称黄此次落马的主要原因涉及其之前在复旦大学附属华山医院任职期间涉嫌在医院招标采购中受贿等问题同时可能牵涉葛兰素史克一案", "summary": "上海卫计委原副主任被逮捕可能涉葛兰素史克案"}
{"article": "为什么每一个地方政府都热衷于修建豪华办公大楼豪华办公大楼背后的经济驱动力是什么隐藏着怎样一种游戏规则例如安徽省阜阳市颍泉区仿照白宫建造的驰名全国的豪华办公楼惠州市政府办公大楼模仿了巴黎罗浮宫前的玻璃金字塔", "summary": "部分地方政府大楼争斗豪奢设计建造多潜规则"}
{"article": "国家粮食局局长任正晓表示我们通常把超过正常储存年限粮食的内在品质特别是食用口感开始下降需要销售出库的粮食称为陈化粮陈化粮是用来判定粮食是否还可以继续储存的技术概念从这个意义上讲陈化粮不等于有毒有害的粮食陈化粮不等于有毒有害的粮食", "summary": "国家粮食局陈化粮不等于有毒有害的粮食"}
{"article": "随着金融严监管和结构性去杠杆的逐渐深入一些资产价格出现了一定程度的波动债券市场信用违约事件时有发生股票市场短期波动幅度较大在宏观数据方面特别是5月份投资与消费数据增速回落社融规模大幅减少引发了一些不同声音有一些观点认为当前的金融去杠杆与信用收缩已经影响到了实体经济的发展在面临较为严峻的外部环境下需要重新思考当下政策取向经济参考报保持战略定力坚定不移推进结构性改革", "summary": "保持战略定力坚定不移推进结构性改革"}
{"article": "26日上午证券时报专家委员会成立仪式暨2016中国资本市场春季论坛在京举行专家委员会由来自学术研究政策研究和金融实务等领域的多位知名专家组成围绕当前经济和金融领域热点问题与会专家各抒己见观点精彩纷呈", "summary": "证券时报专家委员会春季论坛精彩观点不可错过"}
{"article": "经合组织12日发布报告称中美等国已先于其他经济体止跌企稳外资持续加大对中国经济见底反弹的押注截至11月7日的一周时间里以QFII为代表的离岸中国股票基金连续第九周吸引资金净流入而在10月份这类基金累计净流入28亿美元创九个月来新高", "summary": "经合组织唱好中国经济国际资金持续涌入"}
{"article": "记者调查发现作为肯德基麦当劳国内最大鸡肉供应商的圣农发展是国内规模最大的自养自宰一体化白羽鸡生产企业目前圣农发展有25个肉鸡场也在大量生产45天速成鸡其2011年加工鸡肉119亿只", "summary": "圣农发展年产45天速成鸡超1亿只"}
{"article": "16日南都举办的出租车与专车论坛上多数与会嘉宾建议政府部门给专车公司发特殊牌照让其合法化将游击队改编为正规军纳入监管让出租车能与专车平等进行市场竞争共同合法合规为市民提供服务出租公司高管谈专车抢市场", "summary": "出租车公司高管谈专车抢市场劣币驱逐良币"}
{"article": "央行网站金融机构人民币信贷收支表显示2014年7月外汇占款为29489176亿元人民币较6月增加37835亿元人民币", "summary": "7月金融机构外汇占款增加37835亿元"}
{"article": "为降低企业税费负担放水养鱼备受期待的2017年减税降费方案正式披露3月5日国务院总理李克强作政府工作报告提出了一揽子减税降费方案包括小微企业减半征收企业所得税标准提至50万元年应纳税所得额取消城市公用事业附加等政府性基金减少一半以上的行政事业性收费适当降低五险一金缴费比例等5500亿元减税降费红包扶持企业竞争新优势", "summary": "5500亿元减税降费红包扶持企业竞争新优势"}
{"article": "就在2016年末各界仍对人民币新一年的走势心存忧虑然而在岸人民币在2017年的开局异常大幅回升离岸人民币更是在1月4日5日出现大涨同时1月5日香港离岸人民币拆借利率全线飙升隔夜Hibor暴涨2139个基点至38335周浩此前发布报告指出近期的离岸人民币走势事实上反映出中国央行的一种新态度只要不愿意为离岸人民币提供过多的流动性那么市场就将一直呈现目前的流动性趋紧而这样的流动性趋紧会带来做空人民币的成本大增他认为离岸人民币兑美元很可能还是会进一步走强离岸人民币暴涨推手做空成本急升和美元盘整", "summary": "离岸人民币暴涨推手做空成本急升和美元盘整"}
{"article": "国内油价新一轮调价窗口将于今日24时打开据多家分析机构预测此次国内油价下调几成定局国内成品油价调整将首次迎来四连跌与前几日不同的是中石油中石化等大油企的加油站打折活动已基本绝迹", "summary": "国内油价四连跌几成定局国字头加油站优惠减少"}
{"article": "2014年7月中国非制造业商务活动指数为542虽比上月回落08个百分点但仍高于荣枯线42个百分点", "summary": "7月非制造业PMI连跌3个月至542创6个月新低"}
{"article": "国家食品药品监督管理局10日下发关于严厉查处药品生产经营企业制售假药违法犯罪行为的通知要求加强对药品生产经营企业的检查一旦发现制售假药行为将予以公开曝光并依法追究责任", "summary": "国家食药监局要求严厉查处药企制售假药行为"}
{"article": "节前记者走访发现往常坐收渔利的礼品回收市场今年有些遇冷红火不再谈起生意为何这般冷清礼品店主王磊说从去年底开始行情就不行了谁不知道中央反腐动真格谁还敢拎着礼品换钱花不是往枪口上撞", "summary": "礼品回收遇寒冬店主谁不知中央反腐动真格"}
{"article": "股起起伏伏下一个爆发点将在何处生物医药大消费TMT先进制造业股下个机会点在哪周日晚七点半资本市场老将教你抓龙头找牛股", "summary": "股下个机会点在哪周日晚七点半资本市场老将教你抓龙头找牛股"}
{"article": "十八届三中全会日前通过决定商务部发言人沈丹阳表示商务部将加快推动统一内外资法律法规推进金融教育文化医疗等服务业领域有序开放放开育幼养老建筑设计会计审计商贸物流电子商务等服务业领域", "summary": "商务部推进金融教育医疗等服务业领域有序开放"}
{"article": "2014年3月8日MH370失联美国国家地理制作的马航MH370纪录片及其详细的介绍了这几年的种种设想探索发现还未抵达的航班我们仍在等你回来席志远的", "summary": "MH370失联谜案还未抵达的航班我们仍在等你回来"}
{"article": "国家税务总局办公厅副主任郭晓林日前表示扩大资源税改革试点方案已上报国务院资源税将按照从量征收改为从价征收方向征收范围在石油天然气的基础上扩展到其他能源产品此次改革将在新疆资源税改革试点的基础上向全国推广", "summary": "资源税改革试点或扩大到煤炭"}
{"article": "展望下半年中指院在另一份研究中分析称国内经济下行风险依然较大房地产调控将继续因城施策下半年市场量价增速也将大概率回落全年房地产量价增长趋于平稳但绝对水平将创新高", "summary": "百城房价半年累计涨761下半年涨速或踩刹车"}
{"article": "世界卫生组织总干事谭德塞周三对美国总统特朗普下令暂停向世卫组织缴纳会费一事作出回应表示非常遗憾谭德塞称世卫组织将与其他成员合作填补资金缺口确保工作持续不中断WHO总干事回应特朗普暂停出资对美方决定感到遗憾", "summary": "世卫组织回应美国暂停资助非常遗憾"}
{"article": "曾经一段时间以来一些人对中国国有企业提出种种责难利润高的时候攻击国企垄断效益差的时候指责国企低效肆意抹黑诋毁妖魔化国企国企似乎成了体制落后懒散低效垄断腐败的代名词国企的美誉度与其贡献度硬实力严重不匹配面对各种舆论和声音国有企业也要理直气壮中石化发言人国企贡献与美誉度很不符宣传要理直气壮", "summary": "中石化发言人国企贡献与美誉度很不符宣传要理直气壮"}
{"article": "既是全国人口第一大县也是安徽省贫困人口最多的县阜阳市临泉县现在又多了一个称号第一个限房价的国家级贫困县在全国这轮楼市限购潮中临泉出台限房价令为那般拆迁安置刚需推高房价限房价令是为了老百姓拿着拆迁补助买得到房国家级贫困县限房价背后", "summary": "国家级贫困县临泉限房价背后"}
{"article": "目前慈星股份掌门人孙平范手中持有2837亿股慈星股份的股票按照7月23日收盘的229元计算这些股票市值达6497亿元超过排名第二的智飞生物的蒋仁生5667亿元和第三的碧水源文剑平4578亿元", "summary": "慈星股份业绩变脸董事长加冕创业板新首富"}
{"article": "上半年全国房地产开发投资43955亿元同比名义增长46东部地区仍是房地产开发投资的热土总计25421亿元占全国总量过半苏粤浙居前三尽管前6个月全国房地产开发投资增速持续下行但商品房销售却出现了量价齐升", "summary": "31省区上半年房开总投资超4万亿苏粤浙居前三"}
{"article": "日前厚扬投资2016年的一笔金额为5亿元投资涉险据厚扬投资方面称这一间接投资于某知名影视公司的项目最初是由资本市场知名公司杉杉控股有限公司牵线并由杉杉控股提供兜底双方约定合同期限已过厚扬投资一方称杉杉控股已经违约未按约支付该笔投资约定的回购款杉杉控股涉5亿投资纠纷PE机构厚扬投资指其违约", "summary": "杉杉控股涉5亿投资纠纷PE机构厚扬投资指其违约"}
{"article": "国务院办公厅日前发布通知成立国务院油气输送管道安全隐患整改工作领导小组领导小组的主要职责为统一组织领导全国油气输送管道安全隐患整改工作研究拟订和审议油气输送管道安全隐患整改的重大方针政策措施等", "summary": "国务院油气输送管道安全隐患整改小组成立"}
{"article": "2013新华道琼斯国际金融中心发展指数10日发布综合实力前十的国际金融中心分别为纽约伦敦香港东京新加坡上海巴黎法兰克福芝加哥悉尼其中香港首度跻身全球前三上海稳居第六北京深圳台北分列第1115和30位", "summary": "中国五大城市跻身全球国际金融中心前三十强"}
{"article": "投资者近期密切关注那些调整幅度比较大的前期强势股一旦大盘转势这些调整充分的股票可能会是最先发飙的一批上证博客占豪", "summary": "缩量极短线注意下半周反弹时机"}
{"article": "作为深圳楼市鸡年第一个入市的高端项目最高25万元平方米的备案单价一石激起千层浪而108万203万元平的备案价格也挑动着经历了两轮调控加码的深圳楼市的神经其实这个价格还比较合理因为产品本身具有稀缺性知情人士表示深圳鸡年第一盘备案价25万", "summary": "深圳鸡年第一盘备案价最高25万m2"}
{"article": "印尼BangkaBelitung省省长称计划在1月20日和冶炼厂举行会谈讨论暂停锡出口的计划Bangka省为印尼主要锡生产区而印尼是世界最大锡出口国业内人士称如果此次锡出口暂停我国国内锡价有望获得提振20日印尼冶炼厂将集会讨论暂停锡出口或提振锡价", "summary": "20日印尼冶炼厂将集会讨论暂停锡出口或提振锡价"}
{"article": "十三五期间将规划投资2502亿元到2020年建成充换电站1万座充电桩12万台2017年国家电网公司计划建设充电桩29万台将形成高速公路快充网络像京沪京哈每50公里就会有一个充电站今年国家电网公司计划完成电网投资4657亿元", "summary": "中国计划建设29万台充电桩高速公路上每50公里一个"}
{"article": "监管持续趋严内外部环境不断变化银行业的生态也在发生变化截至昨日晚间股H股上市银行悉数完成2018年半年报的披露本报道以26家股上市银行为样本以窥银行业全貌截至6月末26家上市总资产达1539亿元占银行业金融机构总资产的59股上市银行半年报全景规模增长放缓零售业务收入普增理财规模收入普降", "summary": "股上市银行半年报全景规模增长放缓零售业务收入普增"}
{"article": "在去年宽松政策的刺激下中国房地产市场步入了复苏通道暂且不谈房价去年哪些城市卖房最多不是北上广深这些一线城市而是成都武汉重庆这些中西部大城据统计成交量前三名的蓉汉渝共卖出6268万㎡的住宅去年卖房最多的不是北上广而是成都武汉和重庆", "summary": "去年卖房最多的不是北上广而是成都武汉和重庆"}
{"article": "即将到来的注册制大概率将彻底击碎这种幻想未来股的生态将逐渐走向优胜劣汰全景2020年最危险的上市公司名单来了赶紧收藏", "summary": "2020年最危险的上市公司名单来了赶紧收藏"}
{"article": "我认识的他的朋友中某著名珠宝品牌最大供货商麦麦德是他中学同学的弟弟某著名投行的亚太区总裁Brown是他儿子的教父斯哈泊还做过他的伴郎所以在曼哈顿有一句话不要得罪犹太人你得罪了一个犹太人就等于得罪了一群犹太人曼哈顿的上流社会长什么样儿", "summary": "田朴珺曼哈顿的上流社会长什么样"}
{"article": "近日100港元兑换人民币首次跌破80元港人持人民币北上存款和粤人南下香港购物现象持续升温有港人直言为免财富贬值已逐步将港元资产转为人民币存款以避免港元持续贬值的损失", "summary": "港元破八引港人赴内地存款内地赴港购物升温"}
{"article": "从性价比或者增量资金的角度来讲今年的大部分增量资金可能来自于公募的发行来自于外资还有可能是一些社保基金这些资金进来之后首先是要打底仓的徐彪布局低估值成长股的时间点正在临近", "summary": "徐彪布局低估值成长股的时间点正在临近"}
{"article": "今天岁月号客轮搜救工作进入第5天早上岁月号客轮沉没现场又发现了遇难者的遗体截至目前已确认这次客轮沉没事故共导致49人遇难另有253人失踪", "summary": "韩国沉船事故遇难人数升至49人失踪253人"}
{"article": "在民间人们把每年345三个月视作春季事实上在气象学上入春有严格的定义即连续5天日平均气温稳定通过10又低于22才算是进入春天从12日开始北京气温上扬白天气温最高能达到21北京也将因此有望入春", "summary": "北京下周有望入春成为近10年入春时间最晚的一年"}
{"article": "新疆石油天然气勘查区块招标出让项目招标会今日在京举行首次向内资企业开放油气勘探开发市场本次投放5个区块有13家企业参加投标未来国土资源部还将向社会公开投放新一批的新疆油气勘查区块", "summary": "油气勘探开发市场首次向内资企业开放13家企业参标"}
{"article": "国家统计局数据显示上半年中国国内生产总值同比增长68宏观上第三产业增长强劲上半年第三产业占国内生产总值比重为543比上年同期提高03个百分点高于第二产业139个百分点中观层面传统行业效益大增20日晚央视财经评论邀请国务院参事室特约研究员姚景源和国家发改委国际合作中心首席经济学家万喆做客演播室为大家分析最新的数据变化解析中国经济转型的成效在哪里路径在何趋势又如何戳长文央视财经评论丨十看中国经济半年报之七看转型", "summary": "央视财经评论丨十看中国经济半年报之七看转型"}
{"article": "仅仅一个周末市场上对宏观经济走向就产生了变化1近来关于房地产市场下跌的报道增多再加上一些银行地产信贷政策调整或引发连锁反应2虽然前期信托行业危机仍以刚性兑付收场但人们相信今年夏天或成信托违约集中爆发高风险期", "summary": "地产信贷政策飘摇信托风险成热点"}
{"article": "8月15日针对美国贸易代表办公室宣布将对约3000亿美元自华进口商品加征10关税来自中国国务院关税税则委员会的表态十分明确地传递了中方立场美方此举严重违背中美两国元首阿根廷会晤共识和大阪会晤共识背离了磋商解决分歧的正确轨道中方将不得不采取必要的反制措施国务院关税税则委员会回应美对华加征关税中方将不得不采取必要的反制措施", "summary": "国务院关税税则委员会回应美对华加征关税中方将不得不采取必要的反制措施"}
{"article": "近段时间以来股市场深幅下跌成交量急剧萎缩破净股数量和小市值股票数量急剧增多同时上市公司股东回购规模创下历史新高外资则不断加大对股市场的配置股市场正呈现多方面底部特征经济参考报成交萎缩破净蔓延股呈多方面底部特征", "summary": "成交萎缩破净蔓延股呈多方面底部特征"}
{"article": "日前记者接到爆料家长吴长春带孩子去朴新教育济南某分校咨询辅导班咨询后因没在该校报名缴费遭到学校老师的诅咒谩骂家长发自内心感到愤慨现在的人为了挣钱什么事都敢做哪有什么道德底线记者致电当事老师该老师承认确实有过争执自己也被家长骂了骂的很难听感到很委屈", "summary": "辅导老师斥家长不报班不就心疼钱吗会遭报应"}
{"article": "全球科技业又一笔惊人的收购案诞生科技巨头谷歌在当地时间13日宣布以32亿美元现金收购美国智能家居公司NestLabs成为谷歌历史上的第二大收购案在试水自动驾驶智能眼镜和机器人之后谷歌又将目光投向了智能家居领域双线掘金概念股", "summary": "谷歌32亿美元收购智能家居公司"}
{"article": "茅台集团于今日下午召开了领导干部会议贵州省委组织部相关领导宣布人事任免决定李保芳将不再担任茅台集团董事长职务原贵州省省委委员贵州省交通厅厅长高卫东将成为千亿茅台的新掌门任茅台集团董事长每日经济新闻茅台集团换帅李保芳卸任董事长原贵州交通厅厅长接棒", "summary": "茅台集团换帅李保芳卸任董事长高卫东接棒"}
{"article": "泛欧道琼斯指数周三涨006点收于28603点涨幅是002该指数周二时候也仅仅下跌004点跌幅约为001", "summary": "投资者态度谨慎欧股微涨002"}
{"article": "口香糖与iPhone看起来风马牛不相及却实实在在遭池鱼之灾网约车司机忙抢单电台广播躺枪实体书店难敌PP报刊亭风景不再手机支付普及信用卡线上线下受影响在线课程得青睐培训教师变网红垂直类PP更便捷搜索引擎遭冷0702docifyhrxsk1549790shtml", "summary": "iPhone害了口香糖厂商网约车干掉了广播"}
{"article": "科学网博客栏目发表文章直指天士力向美国FD申报并开展临床研究的药物并非为国内宣传的复方丹参滴丸天士力宣称复方丹参滴丸在美国通过安全性和有效性验证来扩大销售已涉嫌虚假宣传并借此在股市上大肆圈钱复方丹参滴丸被指虚假宣传", "summary": "复方丹参滴丸被指虚假宣传天士力质疑者曾索要不当费用"}
{"article": "渤海蓬莱193油田溢油事故发生已近10个月而事故责任方康菲石油宣称将设立的赔偿基金和环境基金除前者10亿元已交由农业部负责外环境基金则至今没有下文消息称事故油田已做好复产准备", "summary": "康菲公司环境基金落实无下文事故油田拟复产"}
{"article": "最近国内现货钢价出现一波翻红行情虽然可能是短时的但却是久违的铁矿石价格因钢厂节后一时的补库也有所上涨相关机构分析人员认为9月份中国出口钢材再创历史新高但钢铁行业的现状依然是在供大于求的过剩环境下困难而行", "summary": "国内钢市出现久违的上涨"}
{"article": "近日佛山市人民政府官方网站发布佛山市人民政府办公室关于印发佛山市促进汽车市场消费升级若干措施试行的通知提出鼓励国六标准排量汽车消费给予每辆车补贴20005000元不等该鼓励政策将在3月1日正式实施你会因补贴20005000元买车吗", "summary": "疫情后首个城市鼓励汽车消费出炉佛山对购车者单车补贴20005000元"}
{"article": "4月28日下午西安曲江大明宫遗址区保护改造办公室的办公楼发生一起跳楼事件66岁的陕西兰天房地产开发有限责任公司董事长兼总经理刘志道从三楼跳下不幸身亡员工称死者事发前曾打电话说老哥撑不住了陕西六旬房地产商跳楼身亡", "summary": "陕西六旬地产商跳楼身亡留遗言老哥撑不住了"}
{"article": "日前合众思壮首发限售股解禁姚明手握的1053万股股价从曾经的11398元跌至1626元姚明的持股市值较最高峰时跌去近6000万元作为上海东方俱乐部董事长的姚明估算目前平均每个CB俱乐部的净亏损在2000万2500万元左右投入越多亏损越多", "summary": "股票狂跌6000万元姚明身家大缩水"}
{"article": "最近一名伊朗男子在银行TM机上取钱的时候身旁的地面突然喷出黑色的石油流淌一地男子起初吓了一跳但看清楚喷出的液体之后便继续淡定地取钱视频在网络上引发热议有网友打趣说真是富得流油啊", "summary": "现实版富得流油伊朗一银行地面喷出石油"}
{"article": "美国商务部官方网站5月20日发布给华为及其合作伙伴90天的临时许可该发布称这项安排是为了给相关部门和公司提供进行调整的时间此前美国商务部曾于17日预告正在考虑为华为提供一张为期90天的临时通用执照报道称此举意味着美国商务部将允许华为购买美国商品为现有客户继续提供服务报道称美国商务部一名女发言人说此举旨在防止现有网络运营和设备中断法新社美国宣布对华为禁令推迟90天实施", "summary": "美国商务部给华为90天临时许可"}
{"article": "最新数据显示春节期间我国零售和餐饮企业销售突破1万亿元据阿里巴巴公布的数据显示在这个春节天猫总共售出400万件春联贴4500万个压岁包还有超过2万串电子鞭炮", "summary": "1万亿过个春节你们买什么花了这么多钱"}
{"article": "9月3日最近火爆的I换脸软件ZO致歉称作为一个初创产品在大家核心关切的问题上确实考虑不周ZO设置了真人验证环节不会存储个人面部生物识别特征信息也不会产生支付风险8月30日ZO一夜走红后引来涉嫌过度收集用户信息隐私安全担忧以及支付风险等质疑ZO回应隐私问题不存储面部生物特征不影响支付", "summary": "ZO致歉不会存个人面部生物识别特征信息无支付风险"}
{"article": "7月已接近尾声各大券商机构纷纷发布8月行情展望报告分析师们表示8月为逻辑及业绩双重验证期建议重点关注中报业绩等五大热点件事市场方面业内普遍认为短期外部环境改善中长期仍有待观察六大机构前瞻八月走势关注五大热点事件", "summary": "六大机构前瞻八月走势关注五大热点事件"}
{"article": "对于已经宣布涨价的中通和韵达业内人士认为除成本因素外更重要的应该通过价格调节市场容量从而缓解即将到来的双11旺季高压但价格分流应该只针对部分客户对于真正的大客户他们中通和韵达不敢随便涨业内称中通韵达涨价针对部分客户大客户不敢随便涨", "summary": "中通韵达利润率排名靠前涨价或为资本市场考量"}
{"article": "国家能源局组织编制的14个能源领域专项规划中电力水电风电煤层气生物质等6个专项规划已经发布实施可再生能源天然气等3个专项规划即将发布太阳能等5个专项规划正在抓紧推进有望于年底前发布实施能源发展十三五规划很快发布114系列规划年内全落地", "summary": "能源发展十三五规划很快发布114系列规划年内全落地"}
{"article": "16日中国证监会主席刘士余与香港证监会主席唐家成在京共同签署中国证券监督管理委员会香港证券及期货事务监察委员会联合公告原则批准建立深港股票市场交易互联互通机制这标志着深港通实施准备工作正式启动", "summary": "深港通实施准备工作正式启动预计耗时4个月"}
{"article": "当日发审会审核通过了江苏银行舟山港等6家公司的首发申请此次江苏银行IPO预示着空窗多年的城商行股首发融资将重启根据此前披露的招股说明书江苏银行将在上交所发行股数不超过26亿股发行后总股数不超过130亿股江苏银行IPO申请获通过募资规模或约百亿元", "summary": "江苏银行IPO申请获通过募资规模或约百亿元"}
{"article": "成立3年的拼多多赴美IPO了作为社交电商拼单模式开创者拼多多这3年一路走来毁誉参半中国证券网微信公众号未经授权不得转载否则追究法律责任腾讯投资的项目却被微信封杀1000多次拼多多终于熬成婆", "summary": "腾讯投资的项目却被微信封杀1000多次拼多多终于熬成婆"}
{"article": "最近一年的时间里很多MINI车主对于自己的爱车却是想说爱你不容易多名车主投诉2014款宝马MINI车内甲醛超标导致头晕嗓子痛等不适症状宝马中国方面回应车内异味主要是因为使用了一种防腐蜡对身体健康没有影响宝马回应车内异味对人体无害", "summary": "车内异味致多名车主身体不适宝马回应对人体无害"}
{"article": "证监会新闻发言人高莉22日在例行发布会上表示近日证监会对一宗信息披露违法违规案件行政处罚证监会对新力金融信披违规作出行政处罚", "summary": "证监会对新力金融信披违规作出行政处罚"}
{"article": "2015年12月23日中国中化泉州炼油厂首批38万吨92号汽油出口新加坡货值1444万美元每升折合人民币价格为18元而目前江苏苏州同样的92号汽油其价格是56元升左右因为消费税的原因国内和国际的油价有很大的价差为何出口汽油价格仅18元每升", "summary": "为何出口汽油价格仅18元每升消费税"}
{"article": "为鼓励本地企业赴科创板上市多个省市出台多项补贴政策上海市最高补贴达到2000万元补贴最低的省市也有100200万元的奖励重磅汇编全国17个省市科创板上市和补贴政策", "summary": "重磅汇编全国17个省市科创板上市和补贴政策"}
{"article": "人民银行11日公告称目前银行体系流动性总量处于较高水平今日不开展逆回购操作鉴于今日有300亿元逆回购到期人民银行实现净回笼300亿元本月以来人民银行持续暂停逆回购央行继续暂停逆回购今日有300亿元逆回购到期", "summary": "央行继续暂停逆回购今日有300亿元逆回购到期"}
{"article": "我们总是羡慕着别人的成功学为达不到社会定下的条条框框而焦虑分享阿兰德波顿一篇非常精彩的演讲没有人是loser希望通过这个演讲让大家有更多的热情面对学习工作与生活建议转存共勉", "summary": "TED演讲没有人是loser"}
{"article": "陈晓与国美之间的合同纠纷可谓是国美控制权之争余波中国裁判文书网获得的一份判决文书显示原国美董事会主席陈晓因违反从国美离职时签订的协议约定的承诺义务需向国美全额退还协议对价款1000万元陈晓与国美6年官司终结", "summary": "陈晓与国美6年官司终结1000万封口费需退还国美"}
{"article": "中国制造业采购经理指数PMI7月为512比上月回落09个百分点创17个月以来的最低水平", "summary": "7月份中国制造业采购经理指数为512"}
{"article": "日经指数今日低开低走后跌幅由最大的4逐渐收窄盘中曾收复9000点大关截止收盘日经指数跌144报8963点", "summary": "日经指数全天跌1449000点得而复失"}
{"article": "今天是第三个全民国家安全教育日同时是习近平总书记提出总体国家安全观这一重要思想四周年2014年4月15日习近平总书记在中央国家安全委员会第一次全体会议上首次提出这一重大战略思想强调必须坚持总体国家安全观以人民安全为宗旨以政治安全为根本以经济安全为基础以军事文化社会安全为保障以促进国际安全为依托走出一条中国特色国家安全道路央视快评开创新时代国家安全治理新局面", "summary": "央视快评开创新时代国家安全治理新局面"}
{"article": "据证监会网站11月23日披露烟台艾迪精密机械股份有限公司中国科技出版传媒股份有限公司广东新宏泽包装股份有限公司浙江华统肉制品股份有限公司四家公司首发获通过一公司首发暂缓表决", "summary": "四公司IPO获通过一公司被暂缓表决"}
{"article": "人民银行16日公告称今日开展中期借贷便利MLF操作3000亿元比当日到期量多140亿元期限为1年中标利率为325央行开展3000亿1年期MLF操作", "summary": "央行开展3000亿1年期MLF操作"}
{"article": "中国其实并不需要明了金砖国家组织究竟能够给它带来什么实惠金砖集团作为国家间关系网络其提供的无限可能性以及提升了中国在国际网络中的社会性权力才是真正的战略价值所在中国为何对金砖国家格外热情", "summary": "卡内基国际和平研究院中国为何对金砖国家格外热情"}
{"article": "大额交易是指用户通过金融机构或支付机构发生的达到央行规定大额金额的交易按照中华人民共和国反洗钱法的规定报告大额交易是金融机构及支付机构应当履行的三项核心反洗钱义务之一你觉得大额转账受可疑监控对你有影响吗有人认为没影响你的观点是什么快来PK吧大额转账受可疑监控对你有影响吗", "summary": "转账20万以上或受可疑监控大额转账受可疑监控对你有影响吗"}
{"article": "IBM董事长罗睿兰今日在中国发展高层论坛上就产能过剩问题表示解决产能过剩问题归根到底要靠产业链向高端延伸主要是让工业化和信息化进行高度的衔接cdrf卢迈", "summary": "会说话IBM董事长罗睿兰解决产能过剩需向产业链高端延伸"}
{"article": "美国财政部最新汇率政策报告未将中国列为货币操纵国称中国宣布人民币汇率停止盯住美元重新回到一种更加灵活更加市场化的汇率制度", "summary": "美国决定不将中国认定为汇率操纵国"}
{"article": "4月25日风景宜人的潼湖科技小镇来自中国城市和小城镇改革发展中心中国人民大学经济学院上海交通大学城市科学发展研究院中国房地产行业协会人居环境委员会广东省政府发展研究中心广东省委党校的专家学者与中国新型城镇化的身体力行者碧桂园集团的负责人等政府学界企业界人士齐聚2018中国新型城镇化人居环境发展广东论坛献策中国新型城镇化未来发展中国城镇化人居环境论坛召开碧桂园案例引发热议", "summary": "中国城镇化人居环境论坛在惠州召开碧桂园案例引发热议"}
{"article": "身为中投掌舵者每天一睁开眼睛就有3亿元的利息要还虽然压力巨大但圈内人士看好他丁学东任职财政部副部长期间一个人能干3个人的活加上其善于把控宏观大局的管理经验他有可能成为新一届政府新政中年轻班底的重要人物", "summary": "圈内人士称丁学东或是克强新政班底重要人选"}
{"article": "从4月8日零时起武汉市解除离汉离鄂通道管控措施恢复对外交通来看一下第一财经记者吴绵强从前方小军山收费站发回的视频", "summary": "武汉解封首日凌晨记者带你现场直击"}
{"article": "长生生物狂犬病疫苗事件曝出之后北京市不少曾接种过狂犬病或白百破疫苗的公众纷纷表示担心不确定自己接种的疫苗是否是长春长生公司生产的产品对此北京市疾控中心相关负责人表示这两个涉事疫苗北京都没有公众可以放心北京疾控长生问题疫苗北京都没有可放心接种", "summary": "北京疾控长生问题疫苗北京都没有可放心接种"}
{"article": "业内人士表示如果人民币加入SDR是中国资本账户开放和金融改革的重要部分那么香港在历史上作为中国市场投资的替代品这个效用将边际递减换句话说随着内地市场的放开港股也许不得不面对可能边缘化的命运", "summary": "人民币加入SDR后港股或将逐渐边缘化"}
{"article": "19日下午在通州区身穿长款黑色大衣的刘士余接到通知提前离开了在此间举行的行政副中心建设发展基金启动座谈会20日人们才知道这是刘士余以农行董事长身份参加的最后一次活动20日上午刘士余同志任证监会党委书记主席职务刘士余履新的前一天在干啥", "summary": "刘士余临时接通知赴国务院参会"}
{"article": "10月17日特斯拉官方宣布公司与上海市规划与国土资源管理局正式签订土地出让合同特斯拉上海超级工厂的规模将超过1200亩逾86万平方米请点击链接特斯拉刷新上海超级工厂进展近10亿临港拿地1200亩", "summary": "特斯拉刷新上海超级工厂进展近10亿临港拿地1200亩"}
{"article": "据外媒称国际货币基金组织正谋求将借贷基金增1万亿美元新增基金主要来自中国巴西俄罗斯印度和日本基金大幅扩容将保护全球经济免于欧债危机恶化的冲击周二IMF总裁拉加德称正研究增加应急基金的途径", "summary": "IMF拟将贷款资金来源提高至1万亿美元"}
{"article": "5月19日发布的中国国民休闲状况调查报告显示中国国民工作日空闲时间仅3小时远低于经合组织18个国家5小时的平均值不是在上班就是在上下班的路上在32类休闲活动中更多人选择家庭式大众化休闲活动旅游排名靠后一张图看清楚中国人休假现状", "summary": "工作日除了上班睡觉你只剩三小时"}
{"article": "每天都有晚睡强迫症泡在网上聊天游戏从不看书经常腰酸背痛从不运动天天宅在家也老不收拾房间这些惰性和坏习惯你有吗今天国际青年节为你量身定制的30天脱胎换骨计划用30天时间重新开始健康规律本色的生活晚安青年", "summary": "30天脱胎换骨计划做更好的自己"}
{"article": "国家发展改革委副主任兼国家统计局局长党组书记宁吉喆在8月5日人民日报发表署名文章指出今年上半年我国经济继续运行在合理区间延续了总体平稳稳中有进发展态势稳定性韧性明显增强发展质量和效益继续提高人民日报刊登宁吉喆署名文章我国经济长期向好发展态势没有改变", "summary": "人民日报刊登宁吉喆署名文章我国经济长期向好发展态势没有改变"}
{"article": "在谈及此次为何社融统计口径调整阮健弘表示央行一直适时完善社融统计口径对于是否将全部债券纳入社融统计规模进行了充分论证当前把全部政府债券纳入社融统计规模条件成熟这种调整利于宏观政策的制定和实施出于货币政策和财政政策更好配合的需要客观上需要一个指标反映货币政策和财政政策对信用总量的影响更好支持货币政策与财政政策的协调股先行指标持续回暖M2增速大超预期这一重要指标创近8年新高", "summary": "股先行指标持续回暖M2增速大超预期这一重要指标创近8年新高"}
{"article": "万丰奥威10月9日晚间公告称百年人寿保险股份有限公司于8月25日至9月30日期间通过集中竞价方式累计买入公司股份429109万股占公司总股本的5从而达到举牌线", "summary": "万丰奥威获百年人寿保险举牌"}
{"article": "7月3日在岸人民币对美元汇率开盘下挫逾30点报70700与此同时离岸人民币对美元逼近707关口截至9点35分在岸离岸人民币对美元分别报7067070690在岸人民币对美元汇率开盘小幅下挫", "summary": "在岸人民币对美元汇率开盘小幅下挫"}
{"article": "著名海洋专家王诗成建议国家对新发现的蓬莱91大油田实施战略储备封存到东海南海建立中国的海洋石油开发基地渤海是中国内海资源在那放着别人拿不走为什么要这么着急开发呢并且还是请外国人来开发这是缺少战略眼光的行为", "summary": "渤海发现大油田专家建议先封存"}
{"article": "2018新年计划有了吗结婚涨工资减肥还是生一个胖娃娃我们为你量身打造了一条属于你的新年愿望船看看你的2018新年新计划能否实现你的小愿望将助力祖国的幸福号大船驶向更加美好的生活火速戳链接测试吧", "summary": "点进来测一测你的2018新年新计划能实现多少"}
{"article": "江山股份21日晚间发布半年报2017年上半年公司实现营业收入1723亿元同比减少4663实现归属于母公司所有者的净利润665526万元同比增加623587万元增长148692江山股份半年报增长1487", "summary": "江山股份半年报增长1487"}
{"article": "80以上的美国企业感到在中国不像以前一样受欢迎了龙永图在企业竞争力夏季峰会称为了吸引外资中国政府出台了很多超国民待遇的优惠措施现在对外资实行国民待遇所以很多优惠措施取消了他们有这个想法可以理解龙永图回应外资投资环境恶化", "summary": "外资抱怨投资环境恶化龙永图称他们必须更加努力"}
{"article": "10月26日英特尔东软集团一汽红旗在上海共同发布智能驾驶舱平台它由英特尔东软合作研发一汽红旗将率先应用以满足消费者对于智能驾驶体验的需求英特尔东软一汽红旗发布智能驾驶舱平台", "summary": "英特尔东软一汽红旗发布智能驾驶舱平台"}
{"article": "今年3月以来楼市调控政策不断升级而环京区域凭借其地理优势也成为调控的重中之重环京城市几乎已形成限购闭环在高强度的限购组合拳之下环京区域的房地产市场闻风而动6月2日廊坊市再度加码调控明确规定外地人", "summary": "限购令发威了燕郊最大楼盘房价直降30一个月一套房都卖不出"}
{"article": "证监会新闻发言人张晓军26日表示目前证监会正在抓紧制定股权众筹融资的相关监管规则以公开发行方式开展股权众筹融资的政策正在研究当中证监会正抓紧制定股权众筹融资的相关监管规则", "summary": "证监会正抓紧制定股权众筹融资的相关监管规则"}
{"article": "昨日国务院常务会议讨论通过了全国地下水污染防治规划会议提出到2020年对典型地下水污染源实现全面监控建成地下水污染防治体系环保部环境规划院日前发布报告预测十二五我国污水治理投入将达到106万亿", "summary": "国家力保地下水五年污水治理投入万亿"}
{"article": "新华社记者从公安部获悉泽熙投资管理有限公司法定代表人总经理徐翔等人通过非法手段获取股市内幕信息从事内幕交易操纵股票交易价格其行为涉嫌违法犯罪近日被公安机关依法采取刑事强制措施新华社徐翔非法获取股市内幕操纵股票价格被依法采取强制措施", "summary": "新华社徐翔非法获取股市内幕操纵股票价格被依法采取强制措施"}
{"article": "对于支付宝微信支付借扫码支付扩大收单市场银联并未坐以待毙今日银联发布银联二维码支付标准这是继央行承认二维码之后中国唯一的卡组织发布的合规扫码标准银联正在立起旗帜集结数家发卡行及第三方支付反扑被支付宝和微信此前牢牢把守的线下扫码支付市场银联银行第三方支付也请你扫码支付了你有多大动力扫", "summary": "银联银行第三方支付也请你扫码支付了你有多大动力扫"}
{"article": "国土资源部正酝酿在全国21个省份开展大规模地质找矿行动计划用5年时间投资300亿元在19个重点成矿区优选45个重点整装勘查区开展地质找矿工作确保十二五期间新增一批铁矿等国内紧缺矿种储量", "summary": "国土部计划5年投资300亿在21个省份找矿"}
{"article": "农业部日前公布关于推进马铃薯产业开发的指导意见提出到2020年马铃薯种植面积扩大到1亿亩以上适宜主食加工的品种种植比例达到30主食消费占马铃薯总消费量的30这份指导意见一发布又在社会上引发热议党报马铃薯主食化是近还是远", "summary": "人民日报马铃薯主食化是近还是远"}
{"article": "人民网舆情监测报告数据显示近期的舆情趋势主要出现在央企上央企在危机事件数量的占比一项中2010年较2009年的增长率为3083呈现较强的增长趋势而在2010年央企受关注的行业包括石油航空和通讯等重点民生行业", "summary": "调查称去年央企舆情危机事件增3倍"}
{"article": "今天是国内成品油调价的窗口受国际油价大幅下跌的影响国内汽柴油价格也随之大幅下调创下2008年以来的最大单次降幅汽柴油每吨下调1015元和975元全国平均来看92号汽油每升下调080元95号汽油每升下调084元0号柴油每升下调083元按一般家用汽车油箱50L容量估测加满一箱92号汽油将少花40元国内油价重回5元时代详情油价大降创12年之最油价重回5元时代加满一箱油省40元", "summary": "油价大降创12年之最重回5元时代加满一箱油省40元"}
{"article": "据大河网郑州市民苏女士投诉称自己和孩子17日去逛郑州家乐福因商场无购物通道标识不明显也没有员工在出入口进行提醒孩子误从入口处退出竟遭受家乐福员工粗口辱骂滚蛋起争执后又遭家乐福员工辱骂和殴打", "summary": "郑州家乐福员工暴粗口让顾客滚蛋出手打孩子"}
{"article": "据北京青年报消息在历时4个月的整顿后中国三大比特币交易平台正在恢复提现业务不过三大交易平台均对提现额度设置了上限对此有市场人士认为恢复提现或将刺激国内比特币价格进一步上涨据了解5月31日起OKCoin币行逐步恢复提币业务目前提币是试运行阶段提现额度上客户每日比特币最高20个莱特币每日最高200个火币网方面也证实6月1日下午起火币网逐步恢复提币业务限额方面比特币单笔50个单日50个莱特币单笔5000个单日5000个比特币中国方面也表示平台已恢复提现但前提是通过新风控系统目前日均提现额度为最高比特币10个莱特币400个三大比特币交易平台恢复提现国内比特币价格或上涨", "summary": "三大比特币交易平台恢复提现国内比特币价格或上涨"}
{"article": "中国保险资产管理业协会最新发布的数据显示2019年保险资管机构债权及股权计划的注册规模达到4637亿同比增长197这些资金大部分投向了基础设施数据显示基础设施债权投资计划占比72不动产债权投资计划占比26大飞机超深水钻井平台险资不止押中京沪高铁保险资管注册规模近3万亿", "summary": "大飞机超深水钻井平台险资不止押中京沪高铁保险资管注册规模近3万亿"}
{"article": "记者统计私募基金现身超过20家上市公司的前十大流通股东其中10余家上市公司为私募基金在去年第四季度新进私募新进的这10余家上市公司以中小板和创业板公司为主其中中小板公司占比超过半数没躲过1月大跌的不止你我私募去年四季度刚进这11股", "summary": "没躲过1月大跌的不止你我私募去年四季度刚进这11股"}
{"article": "8月2日一款名为XX神器的手机病毒在全国范围内蔓延爆发多地警方都在官方微博上发布提示提醒手机用户切勿在点击下载此类来路不明的软件", "summary": "一张图读懂超级手机病毒"}
{"article": "潍坊医学院附属医院的护师宋兴浩随队赶赴湖北黄冈护理新型冠状病毒肺炎患者一天一位危重症患者病情好转想摘下面罩跟他说话因为摘面罩会影响呼吸他拒绝了之后患者又给他一张纸条上面写着感谢你们山东人", "summary": "危重患者写纸条感谢医护谢谢你们山东人"}
{"article": "福建中医药大学官网12月27日发布消息我校获批国家重点研发计划重点专项透露近日我校陶静副校长主持的太极拳对2型糖尿病及脑卒中功能康复效果的临床研究获国家重点研发计划中医药现代化研究重点专项2019年度项目立项资助经费880万元实现我校在国家重点研发计划中零的突破", "summary": "研究太极拳治糖尿病福建中医药大学副校长获880万经费"}
{"article": "据媒体报道国内银行获准对地方政府贷款进行滚转将到期日延后四年据中国证券报记者了解目前银监会研究有条件允许地方政府融资平台贷款延期偿还但期限并不确定", "summary": "银监会研究地方政府融资平台贷款有条件展期"}
{"article": "近日网上传出福特又出现断轴的消息主角是国产锐界此前福特在中国上市的销售主力翼虎蒙迪欧翼博等都出现过断轴尤其是长安福特翼虎断轴召回事件曾备受关注长安福特锐界再陷断轴门", "summary": "长安福特锐界再陷断轴门郑州发生交通事故"}
{"article": "期货交易员正在消化几个月内出现美国负利率的可能性联邦基金利率合约扩大了本周的涨势2021年第一季期货价格水平突破100表明基准美国利率将为负数美联储主席杰罗姆鲍威尔一直坚决反对利率降至负数的观点但这并未阻止交易员投机周四鸽派价格行动席卷了货币市场美国不会负利率期货市场料在2021年初成为现实", "summary": "美国不会负利率期货市场料在2021年初成为现实"}
{"article": "海南省政府工作组与海航董事长等谈话海航集团一名前高管向经济观察报透露2月19日上午海南省政府的工作组确实与海航集团董事长陈峰海航集团副董事长李先华等四人谈话另外两人分别是海航集团负责金融业务的领导和负责航空业务的领导此前海航集团高管否认将被接管等传闻该人士同时表示谈话不仅仅是例行的工作会但并不清楚具体的谈话内容此前有关当局认为过去一年海航的自救已经失败航油欠款近百亿无力更新航材已经到了靠拆部分飞机的零部件补充航材的地步前述高管透露肺炎疫情导致航班大面积取消最近一段时间受肺炎疫情冲击海航有一天的收入只有4000万元而在过去海航旗下最小的西部航空每天的收入也有5000万详情海航前高管省政府工作组19日确与海航董事长等谈话", "summary": "海航前高管省政府工作组19日确与海航董事长等谈话"}
{"article": "继前不久康师傅向公安部门举报竞争对手统一恶意操纵日资门事件后连日来又有来自网络以及群发的短信信息称康师傅为日本购中国钓鱼岛捐3亿日元呼吁抵制康师傅对此坚决否认同时还痛斥此举仍是幕后黑手恶意操纵", "summary": "康师傅被传为日本购岛捐款回应称遭黑手攻击"}
{"article": "魔镜魔镜谁是世界上最美丽的女人还记得童话故事白雪公主中的经典对白吗女神节当天如果能听到魔镜的夸奖是不是会感到特别的神奇呢如今人工智能让它从童话世界中的魔镜走进了现实它除了会夸奖人播放音乐还能根据实时的天气情况向你提出美容护肤建议根据光线自动调整化妆灯光明暗等而在新奇的背后记者采访发现智能设备已经成为许多美妆品牌投资的重点业内人士预计未来几年人工智能将会越来越头的渗透美妆行业颜值经济将从网络热词变为行业收入新增长点", "summary": "颜值经济火热女神们连化妆都用上了人工智能"}
{"article": "通化市住房公积金中心原党组书记车世刚违法挪用住房公积金1125亿元十年间国家审计署等多次查实挪用事实车世刚等人都安然无恙就在车世刚被拘后与其合谋挪用骗取住房公积金的开发商还几万元地向看守所送伙食费", "summary": "官员十年侵吞公积金11亿被拘后开发商还送伙食费"}
{"article": "再过几天中国即将进入春节模式不少人正拿着不菲的年终奖准备回家过年而刚刚过去的2016年让一些做空人民币的国际机构备感尴尬的是他们的业绩很难看国际空头押注一年仅赚02", "summary": "国际空头押注一年仅赚02做空人民币没那么容易"}
{"article": "昨晚在央视财经频道的经济半小时节目中向大家讲述了前荒村黄金梨遭遇滞销不少网友表示愿意买这里的梨既是年货又能帮助果农渡难关有需要可联系前荒村村支书徐运芝电话13193814845一次转发或许就能找到一条销路别让农民一年的辛苦汗水白白荒废变泪水急一次转发就是一份希望帮农民渡难关", "summary": "急一次转发就是一份希望帮农民渡难关"}
{"article": "统计数据发现第18届发审委上任以来IPO首发过会率正在较去年出现大幅提升已经接近九成与此同时拟IPO企业从过会到批文核发的周期也在大幅缩短倒逼这一现象的原因或与科创板高效审核速度的倒逼有关科创板增量改革发酵倒逼IPO发审新趋势", "summary": "科创板增量改革发酵倒逼IPO发审新趋势"}
{"article": "知情人士透露栗东生是蒋洁敏一手安排去四川石化的栗东生工作作风很务实彭州石化几百个亿的项目中他说了不算只是上面安排负责配合的人是蒋洁敏的心腹多条消息证实栗东生任职期间上面安排他做事他不得不做", "summary": "媒体曝栗东生是蒋洁敏心腹安排做啥他不得不做"}
{"article": "不少朋友在晒网购十年账单几年下来花了几十万的都不算多还有上百万的2014年支付宝用户突破3亿人按年人均支付额来排名上海以人均38561元排在第一而移动支付上西部地区比例整体较高西藏移动支付占比达到622", "summary": "支付宝十年账单公布上海年人均38561元排第一"}
{"article": "特朗普政府透露了此次美国对华贸易关税清单的制定思路瞄准中国制造2025政策中确认的高科技行业外交部发言人华春莹在例行记者会上曾指出联想到美方威胁要对中国制造2025中涉及的许多行业征收高额进口税显然醉翁之意不在酒美国增税中方不接受在单方胁迫下展开任何磋商", "summary": "美国增税中方不接受在单方胁迫下展开任何磋商"}
{"article": "辽宁抚顺女德班事件日前引发争议12月3日抚顺市教育局回应称女德班系无证私自授课其教学内容存在有悖社会道德风尚的问题将予停办所有学员立即遣散据悉抚顺传统文化教育学校校长康金胜曾在讲座中自述自己早年经商卖过假货还为了做生意走上黑道", "summary": "抚顺违规女德班被教育局叫停校长自称出身黑道商人"}
{"article": "神舟九号飞船将于6月中旬择机发射据权威专家透露发射时间或为本月16日下午分析人士指出航天军工股因题材丰富催化剂不断等己使得板块内个股的股价弹性十足或在神九发射之前率先升空", "summary": "神九即将发射航天军工股率先升空"}
{"article": "最高人民法院最高人民检察院最新司法解释称盗窃犯罪是侵财性犯罪社会危害性大小主要通过盗窃财务的数额来体现数额较大巨大特别巨大的标准分别是1000元至3000元以上3万元至10万元以上30万元至50万元以上", "summary": "盗窃入罪门槛从5002000元提至10003000元以上"}
{"article": "王健林在冬季达沃斯透露称足球俱乐部不是赚钱的还很烧钱所以马德里竞技让我当第一大股东我不当我只当第二大股东因为有很多小孩子要送到那里去培养直播王健林来了达沃斯特别对话", "summary": "王健林拒绝当马德里竞技大股东"}
{"article": "据中国之声央广新闻报道北京房地产交易管理网数据显示截至9月19日北京楼市二手房成交量再创新低9月前19天二手房住宅签约套数为4233套创最近三年来的新低业内人士表示北京二手房价格开始面临实质性拐点", "summary": "北京二手房成交创3年新低房价面临实质性拐点"}
{"article": "2020政府工作报告中的两新一重的新提法引起了机构普遍关注发布当天不少卖方即第一时间出具了研究报告给出了配置方向详情下一步哪些投资方向值得关注两新一重成主线机构忙调研", "summary": "下一步哪些投资方向值得关注两新一重成主线机构忙调研"}
{"article": "4月25日上午7点20分我市桃城区翡翠华庭在建住宅项目施工升降机发生事故造成11人死亡2人受伤事故发生后副市长市公安局局长程蔚青迅速赶到现场调集市区两级公安机关警力全力展开事故救援和应急处置工作目前两名伤者正在医院救治警方已控制8名事故相关责任人员事故的相关工作还在进一步处理中红星视频的衡水公安衡水升降梯事故8名相关责任人被控制", "summary": "衡水公安衡水升降梯事故8名相关责任人被控制"}
{"article": "英国科学家研究发现人的身体质量指数BMI每增加5子宫癌胆囊癌肾癌和宫颈癌的患病风险分别增加623125和10还会增加甲状腺癌白血病肝癌乳腺癌等的风险为健康快开始控制体重吧", "summary": "胖纸小心研究发现肥胖增加10类癌症风险"}
{"article": "准油股份公告公司12月21日收到第一大股东创越集团实际控制人秦勇的通知创越集团与国浩科技产业深圳有限公司于12月21日签署了表决权委托协议本次表决权委托协议生效后公司实际控制人变更为高居伟准油股份实际控制人发生变更", "summary": "准油股份实际控制人发生变更"}
{"article": "近日湖南衡阳警方通报一起团伙诈骗案一群大学刚毕业的95后开公司短短两年收入上千万元他们在网络上以谈恋爱的名义勾引受害人转钱或者买玉初步查证该案受害人达两百余人", "summary": "一群95后毕业开公司组团网恋诈骗上千万元"}
{"article": "网商银行PP界面友好互动体验较好栏目设置清晰但PP不支持非支付宝用户注册普通用户需要先开通支付宝PP互动体验较好绑定便利没有新手指南但人工客服相应程度高存贷产品推送因人而异较为智能但产品较同业缺乏竞争力网商银行PP户需要找人工", "summary": "网商银行PP产品推送因人而异但销户需要找人工"}
{"article": "上海家化今日公告2013年9月17日公司董事长葛文耀先生提出申请本人因年龄和健康原因申请退休请董事会批准此前葛文耀已辞去了家化集团董事长职务", "summary": "葛文耀今日申请退休上海家化终究要换帅"}
{"article": "有统计显示65的个税来自占个税缴纳群体80的中低收入者而占个税缴纳群体20的高收入者占有银行存款总量80的比例其缴纳的个税比例却不到税收收入总量的10起征点提到3500元2400万人缴纳个税其中6成是工薪族", "summary": "工人日报个税收缴如瘦鹅拔毛仅10来自高收入者"}
{"article": "受春节假期淡季影响1月份全国楼市成交量一片萎靡九成城市出现环比下跌部分城市甚至出现腰斩现象专家认为从2月下旬开始项目开盘量将逐步增加因此短期内供需压力仍将存在但难以对市场形成明显的预期性影响", "summary": "1月九成城市楼市成交量下跌部分城市出现腰斩"}
{"article": "这是她半个月以来第三次向警方报案半个多月前她受邀参加了一场面向中小企业负责人的两化融合峰会在接受一番洗脑后花29万元抢注了一个独一无二的网络关键词回家后她搜索发现该关键词的网站已经存在她意识到被骗了揭中赢盛世骗术假借部委之名卖手机域名开价数万", "summary": "揭中赢盛世骗术假借部委之名卖手机域名开价数万"}
{"article": "驱蚊花露水的说明书上都印有农药登记证号和农药生产批准文号并有微毒字样不用担心对人体没害专家告诉记者避蚊胺和驱蚊酯经过毒理测定经皮是大于等于5000毫克每公斤毒性微乎其微但孕妇和皮肤有伤口的人群不要使用", "summary": "含农药的驱蚊花露水是安全的"}
{"article": "经过近4个半小时的比赛执白子的人工智能阿尔法围棋再次赢得比赛读秒阶段李世石再次认输根据日程安排余下的3局将于12日13日和15日举行即使一方率先取得3胜也要下满5盘阿尔法狗又赢了你怎么看", "summary": "人类再输一局阿尔法围棋取得第二局胜利"}
{"article": "截至今天14时辽宁省共确认2例新型冠状病毒感染的肺炎确诊病例患者男性33岁在武汉工作1月11日出现发热畏寒1月17日返回大连当日因发热咳嗽等症状入院隔离治疗1月22日经专家组确认为新型冠状病毒感染的肺炎确诊病例目前患者属重症病例生命体征平稳其密切接触者56人均在医学观察中患者男性40岁在湖北省仙桃市工作1月13日回抚顺探亲乘飞机至沈阳途中在武汉机场停留2小时1月14日因自觉身体酸痛先后在抚顺市医疗机构就诊1月19日因发热咳嗽等症状在沈阳市一定点医院发热门诊就诊并被收治入院隔离治疗目前患者症状较轻其密切接触者31人均在医学观察中总台央视记者李承泽", "summary": "辽宁确认2例新型肺炎病例"}
{"article": "据大商所4月21日消息经研究决定自2016年4月25日起大商所铁矿石和聚丙烯品种手续费标准调整为成交金额的万分之09", "summary": "大商所铁矿石和聚丙烯手续费调整为成交额万分之09"}
{"article": "据中国新闻网3月19日消息中国首个5G高校19日在上海工程技术大学建成启用这是继今年2月上海虹桥火车站启动中国首个5G火车站建设后上海的又一重磅5G动作中国首个5G高校在上海建成启用", "summary": "中国首个5G高校在上海建成启用"}
{"article": "11月27日英国富时100指数平开报740314点法国CC40指数开盘报59431点上涨023德国DX30指数开盘报1329711点上涨046", "summary": "法国德国股市高开英国股市平开"}
{"article": "爱情真伟大但当这份爱出现在办公室时就不一定了正所谓兔子不吃窝边草办公室恋情是高风险业务避免和预防是最佳选项洒家建议你要公私分明别和异性同事聊私事下班后有异性同事在的场合千万别喝醉", "summary": "解释系主任珍爱生命远离办公室恋情"}
{"article": "6日早间中兴通讯公告公司通过全资附属公司中兴通讯荷兰控股有限公司与OEPTurkeyTechBV于2016年12月6日签署股权购买协议以不高于101280539美元的价格向OEP收购其所持土耳其上市公司股权标的公司为土耳其最大的系统集成商之一", "summary": "中兴通讯1亿美元收购土耳其通信设备公司"}
{"article": "买立减买立送直降百元六折甚至三折成为啤酒促销主旋律市场整体外部销售环境不振而一旦有策略失误和市场竞争不到位就会被赶超这使得啤酒行业促销战格外激烈在促销战的背后仍是无法停止的价格战啤酒行业再次陷入恶性循环的怪圈", "summary": "啤酒大战想停停不下"}
{"article": "春节后央行上调了常用借贷便利利率逆回购招标利率同步上扬而节前央行推出了临时流动性便利并上调中期借贷便利利率这彰显了央行推动去杠杆和防风险的决心下一步市场流动性可能趋紧官媒目前不具备全面加息条件下一步市场流动性可能趋紧", "summary": "官媒目前不具备全面加息条件下一步市场流动性可能趋紧"}
{"article": "獐子岛10月8日晚间公告称鉴于股票市场环境发生重大变化公司董事会会议审议通过关于终止非公开发行股票事宜的议案公司原计划增发募资不超145亿元用于种业平台建设项目O2O新业态建设项目和偿还银行贷款", "summary": "獐子岛终止非公开发行股票事项"}
{"article": "住建部政策研究中心主任陈淮认为未来20年内房地产行业仍将是我国国民经济的支柱产业陈淮表示房地产业是涵盖建筑建材运输中介金融在内的大产业并关联着十几个相关产业是一国经济结构不可或缺的关键行业", "summary": "住建部专家20年内房地产仍是支柱产业"}
{"article": "有戏言称很多经济问题10个经济学家有11个答案关于农村剩余劳动力的判断就属于这样的问题不同人从不同视角对剩余劳动力的估计结果大相径庭从几千万到2亿不一而足调查显示中国的剩余劳动力已经用完中国已经处在工业化和城市化的尾声", "summary": "中国的剩余劳动力已经用完"}
{"article": "沪深两市周四平稳开局上证指数报338363点下跌005深证成指报1103060点上涨005创业板指报190454点上涨009新能源汽车板块继续领涨纳川股份康得新开盘涨停养殖业环保新疆板块同样涨幅靠前两市开盘涨跌互现新能源汽车板块延续强势", "summary": "两市开盘涨跌互现新能源汽车板块延续强势"}
{"article": "在中国消费者协会2015年的投诉中有关汽车的投诉也大幅攀升主要涉及到五大问题包括汽车质量问题召回问题售后服务不规范价格不透明等等央视315晚会发布二号热点投诉", "summary": "央视315发布二号热点投诉宝马奥迪存质量问题"}
{"article": "公司股票今日复牌跌停股价报1412元停牌前一交易日该股上涨195收盘报1569元但是停牌期间指数及个股跌幅巨大自11月1日以来上证指数已经下跌1224该股有较大补跌需求", "summary": "现代投资拟购两高速公司复牌难逃补跌"}
{"article": "继美联储之后澳大利亚央行也透露了宽松意图保增长的压力促使美欧央行不得不重新祭出QE的杀手锏新一轮宽松浪潮可能给广大新兴经济体的决策带来考验", "summary": "美欧再宽松调门愈唱愈响中国决策难上加难"}
{"article": "财政部数据显示去年我国个人所得税实现收入582024亿元比上年增速回落291个百分点负责人指出个税收入下降明显主要因为提高个人所得税工薪所得减除费用标准调整工薪所得和个体工商户经营所得的税率结构等减税政策", "summary": "财政部去年个税收入5820亿增速回落29个百分点"}
{"article": "8月7日下午贵州茅台集团董事长袁仁国党委书记总经理李保芳联名致信吴京对他及电影战狼2剧组所表现的爱国主义情怀表达敬意对吴京为民族品牌中国制造的大力推介表示衷心感谢战狼2醉饮茅台酒荣登票房总冠军茅台发感谢信", "summary": "战狼2醉饮茅台酒荣登票房总冠军茅台发感谢信"}
{"article": "一家垄断当地市场且关系百姓菜篮子的国企竟是一窝上至董事长下至财务处长的腐败分子乐园温州中院昨日对涉案总金额高达37亿余元的温州菜篮子集团原董事长应国权等16人窝案作出一审判决其中以贪污罪挪用公款罪等数罪并罚判处应国权死缓", "summary": "菜篮子里贪腐37亿"}
{"article": "5月30日湖畔大学第六届新生开学校长马云在致辞最后叮嘱湖畔的回家作业还是要交的我有权利不看但你有责任写你写了我可能永远不看但要是我抽查你没写你麻烦就大了网友谁还没有被作业支配的恐惧马云喊湖畔学生交作业我有权利不看但你不能不写", "summary": "马云喊湖畔学生交作业我有权利不看但你不能不写"}
{"article": "基石资本董事长张维在第六届中国创业投资高峰论坛称很多独角兽企业光环很大但不是每家都能走好就像各种共享单车一样的连自行车颜色都不够用了最终只有少数人能够走出来这个时代越来越亢奋所以有很多坑对于做创投的人来讲小心翼翼都不能避免踏入坑里我们不追风口追不上也没有这个能力风口是容易变化的赛道是拥挤的我们投活生生的企业家和人投有清晰的护城河体系企业", "summary": "基石资本张维这个时代越来越亢奋所以有很多坑"}
{"article": "央行发布数据1月份人民币贷款增加104万亿元广义货币余额7356万亿元同比增长172", "summary": "1月份人民币贷款增加104万亿元"}
{"article": "即将过去的11月份股IPO融资逐渐走出年内低谷11月份两市15家公司IPO合计融资13553亿元环比回升近三成此外新股发行市盈率也大幅回升平均发行后摊薄市盈率跃升至426倍", "summary": "11月IPO融资额环比增近三成市盈率再攀升"}
{"article": "住总统套房生意过百亿近日宁夏银川男子辛某通过直播平台高调炫富民警突袭现场将其带走据悉辛某被六家法院列为失信人员涉案金额达千万入住的酒店当晚消费价格8000元违反了消费限制令", "summary": "打脸太快欠款千万的老赖在总统套房直播炫富被抓警察突袭现场"}
{"article": "据新华社中国2018年GDP增长预期目标为65左右新华社2018年GDP增长预期目标为65左右", "summary": "中国2018年GDP增长预期目标为65左右"}
{"article": "纽约刚成立一家名为Postmates的快递公司它可在一小时内将任何东西送达快递员也能够提取80的服务费用和100的小费快递公司只抽成20过去三个月中Postmates已为旧金山和西雅图的商户提供超过100万美元的快递服务其业务量正在以20的速度逐月递增", "summary": "快递1小时到达的奥秘"}
{"article": "深交所8月25日午后公告转债B中证90B证券股B证保B同瑞B同辉B工业40B创业板B等8只分级基金B级份额临时停牌8只基金将于1400复牌财经报道以内容整合网友互动新闻热评为核心链条为网友提供宏观股票商业理财等财经领域的全方位报道依托上海证券报中国证券网权威背景优势提供实时全球金融市场数据更新解读如个股研究名家机构行业B股主力中小板港股市场三板海外等", "summary": "8只分级基金B级份额午后停牌下午2点复牌"}
{"article": "国家旅游局日前发布的2016年中国旅游业统计公报显示全域旅游推动旅游经济实现较快增长全国旅游业对GDP的综合贡献为819万亿元占GDP总量的1101旅游直接就业2813万人旅游直接和间接就业7962万人占全国就业总人口的1026全国旅游业GDP综合贡献819万亿元占GDP总量1101", "summary": "全国旅游业GDP综合贡献819万亿元占GDP总量1101"}
{"article": "河南粮仓窝案影响还未消除黑龙江林甸却又一把大火把中储粮再次推到了火山口无论是中储粮还是地方国有粮库对国家资金的极大依赖决定了体制中的弊病再加上监管的缺失成为腐败案件屡屡频发的典型领域", "summary": "中储粮大火再次暴露管理漏洞曾曝出腐败窝案"}
{"article": "国家统计局12月1日公布11月中国制造业采购经理指数PMI为496比上月回落02个百分点非制造业PMI为536比上月上升05个百分点例无虚发岂止是快微视窗试用版下载", "summary": "统计局11月PMI496环比回落02个百分点"}
{"article": "近日深圳市消费者委员会发布2019学生用包书皮比较测评结果30款样品中有5款被检出邻苯二甲酸酯类塑化剂该物质可通过呼吸道消化道皮肤等进入人体影响人体激素系统可致男孩女性化也可引起儿童性早熟此外6款样品被检出含有短链氯化石蜡具有生物毒性且有累积性", "summary": "当心5款包书皮样品或致儿童性早熟"}
{"article": "记者从河北雄安新区管委会了解到临时办公区建设将于9日全面进场勘探下一步河北雄安新区临时办公区将采用现代建筑产业化的快速装配与模块化技术通过智能建筑共享办公自主超市等功能打造创新的智慧园区服务体系河北雄安新区临时办公区建设将全面进场勘探", "summary": "河北雄安新区临时办公区建设将全面进场勘探"}
{"article": "从新华社获悉经国务院批准新华社对中国证券报上海证券报经济参考报新华出版社等进行资源整合组建中国财富传媒集团并将于2017年1月19日挂牌该举措意在提升主流媒体在财经信息领域的影响力新华社组建中国财富传媒集团", "summary": "新华社组建中国财富传媒集团整合中证报上证报和经参等"}
{"article": "据新华社2月13日召开的中央应对新冠肺炎疫情工作领导小组会议要求强化中西医结合促进中医药深度介入诊疗全过程及时推广有效方药和中成药加快药物临床试验有效的要抓紧向救治一线投放提高治愈率降低病亡率", "summary": "中央促进中医药深度介入诊疗"}
{"article": "市场中唯一确定的事情就是预期会迅速改变反向投资策略大师戴维德雷曼说股民们更熟悉巴菲特的名言在别人恐惧时贪婪在别人贪婪时恐惧但是人性真是很难用理智来驾驭人们总是在别人恐惧时更恐惧在别人贪婪时更贪婪", "summary": "市场唯一确定的是预期会迅速改变"}
{"article": "如此地量市场个股日均振幅超过53天累计换手超25你觉得正常吗如按照这个妖精标准市场有304只股能上榜1成的股票已沾染妖气现在不是流行持底仓超短做T吗如此多的股票这样巨震可谓短线投机者的福音六大妖股重现江湖巨幅波动高量换手敢买吗", "summary": "六大妖股重现江湖巨幅波动高量换手敢买吗"}
{"article": "高端市场限高令悄然解禁北京豪宅市场供应在近期出现集中放量多数预期售价均超过10万元平方米在项目抢跑进场同时高端项目市场开年成交并不乐观数据显示2014年一季度高端别墅成交量降至130套环比下降超50", "summary": "北京高端楼盘限高令悄然解禁均价十万豪宅扎堆"}
{"article": "杨剑波微博说在当时的情况下这是一个正常的对冲交易我不做风险对冲公司就垮掉了国有资产流失那就是渎职罪自己3个月来多次给公司领导打电话发短信均无人回复既然公司不愿意帮我了那我只能靠自己了", "summary": "杨剑波告证监会案公司抛弃我我只能靠自己了"}
{"article": "本报记者走访多家银行温州分行发现至少有1家大行3家股份行将数亿甚至数十亿不良贷款上挂到总行以便配合营造温州分行不良率持稳甚至逐月下降的表象这些银行上挂总行隐身地方统计的不良贷款合计约70亿", "summary": "70亿不良贷款隐形温州银行业假装复苏"}
{"article": "从2012年开始服务业增加值占比首次超过二产以后由工业主导向服务业主导加快转型服务业成为近期经济稳定增长一个非常重要的支撑统计局中国不缺增长动力服务业成重要支撑", "summary": "统计局中国不缺增长动力服务业成重要支撑"}
{"article": "5月21日洋河将在全国范围内大幅度提高经销商向终端供货指导价最高上涨幅度超20其中海之蓝涨价近百元箱天之蓝和梦三梦六每箱涨价百元以上梦九更是达到了千元箱微酒", "summary": "洋河5月21日全国提价最高上涨20"}
{"article": "2001年开始撤点并校以一种近乎疯狂的态势横扫全国小学撤点并校后为了解决上学远的问题一些家庭不得不让孩子坐车上下学北京师范大学的袁桂林教授曾统计了74宗有关校车安全事故的数据发现有74的死者是农村学生比起校车地方政府更加青睐建立寄宿制学校2009年在云南青海这些地方农村小学寄宿生占比超过30农村寄宿制学校的管理水平差因为吃不好农村寄宿学生患有营养不良或肠胃病的比例偏高更严重的是上学远导致小学辍学率大幅度回升从2008年到2011年中国小学辍学率已从599上升到了88退到了1997年的水平辍学的主体已从小学五六年级变成了一二年级网易数读过去40年中国消灭了916万所小学", "summary": "过去40年中国消灭了916万所小学"}
{"article": "根据最新发布的招股意向书显示富士康此次拟以1377元股的价格发行约197亿股股票募资总额约为27253亿元募投资金聚焦于工业互联网平台构建云计算及高效能运算平台通信网络及云服务设备5G及物联网解决方案智能制造新技术研发应用及产能扩建等新兴领域富士康抽血隐忧消弭期待更多独角兽滋养股", "summary": "富士康抽血隐忧消弭期待更多独角兽滋养股"}
{"article": "5月11日早盘沪深两市震荡回落行业板块涨多跌少北向资金合计净流入2233亿元沪深两市震荡回落北向资金净流入超22亿元", "summary": "沪深两市震荡回落北向资金净流入超22亿元"}
{"article": "中国指数研究院发布的研究报告显示2015年前三季度房地产行业完成并购案例176起涉及金额1600亿元与去年同期相比房企并购重组的数量和金额均明显增多房地产前三季度完成并购176起", "summary": "房地产行业整合加速前三季度完成并购176起"}
{"article": "韩国科技巨头三星电子今日发布声明指出建议韩国用户停止使用GalaxyNote7手机并且前往最近的三星服务中心由于瑕疵电池导致手机起火及爆炸三星正在对手机进行召回之前美国相关安全机构周五已经敦促用户停止使用三星Note7手机三星建议韩国用户停止使用Note7", "summary": "三星电子建议韩国用户停止使用Note7手机"}
{"article": "国务院常务会议作为日常部署经济工作的重要会议其主题关键词勾勒出经济发展的生态图第一财经日报统计截至7月30日2014年国务院常务会议共举行23次总体来看促改革调结构惠民生是串联政策的主线国务院常务会议大数据解剖", "summary": "国务院常务会议大数据解剖"}
{"article": "加油卡结合零售网络实际状况运用信息化手段实现成品油零售支付电子化截至2014年5月底中石化累计发卡突破118亿张其加油卡网络覆盖31个省如简单以每张卡内资金100元来算实际沉淀资金就高达118亿", "summary": "中石化加油卡生意经118亿张卡可能沉淀资金118亿"}
{"article": "自如甲醛风波和滴滴顺风车惨案接连发生李林心中甚是担忧身在一线城市住的是自如的长租公寓出行也经常坐滴滴顺风车这些事万一发生在自己身上李林不敢去多想也不知道答案不过他知道在这巨大的钢铁深林里像他这样住在自如出行靠滴滴的年轻人还有很多滴滴见血自如害命年轻人还没奋斗就先被生活压垮", "summary": "滴滴见血自如害命年轻人还没奋斗就先被生活压垮"}
{"article": "股大调整11日晚步步高欧比特楚天科技等多公司发布重要股东或高管增持公告增持原因多为基于对公司投资价值的认同为提振投资者信心维护资本市场稳定多家股上市公司今日逆势回购股份", "summary": "股大调整多家公司大股东抛出增持计划"}
{"article": "多年来投资者一直在寻找一套公式以图复制沃伦巴菲特50年取得的神奇回报但都徒劳无功近日一项新研究成果声称发现了巴菲特的投资秘诀", "summary": "巴菲特投资公式被找到股神传奇或可复制"}
{"article": "8月13日国泰航空在声明中称国泰航空植根香港超过七十年我们以香港为家与香港一起成长并致力推动香港未来发展与此同时国泰航空第一大股东太古集团也在同日发表声明称坚决支持香港特区政府呼吁恢复香港法治和社会秩序国泰航空及太古集团双双发声坚决支持香港特区政府", "summary": "国泰航空及太古集团双双发声坚决支持香港特区政府"}
{"article": "深交所今日下午发布公告称今日部分媒体及自媒体账号称深交所临时重要公告万科复牌后的10个交易日内其走势不计入各大指数对此本所郑重声明本所未曾发布前述公告亦无发布前述公告的安排鉴于上述消息可能对市场投资者形成误导本所将保留依法追究其法律责任的权利深交所发布声明回应市场传闻万科复牌初期不计入指数系谣言", "summary": "深交所万科复牌初期不计入指数系谣言"}
{"article": "房产中介工作人员接待记者说可以提供首付贷款的服务客户如果需要30万元首付且在北京没有不动产那么中介公司可以帮忙包装身份向银行申请无抵押信用贷款但不能告诉银行贷款用于首付而要说用于消费或者是房产装修党报刊文叫停首付贷能落地吗", "summary": "人民日报叫停首付贷能落地吗"}
{"article": "本届政府也就是从2008年到今年政府的工作方针中历来都强调一条就是要保持政策的连续性和稳定性之所以如此是因为实践表明这一段实行的政策大体上方向都是正确的政策是有效的当然我们也有很多不足的地方需要改进直播", "summary": "周小川强调保持经济政策的连续性和稳定性"}
{"article": "昨天创业板改革方案正式通过这次创业板改革试点发行注册制什么是注册制呢注册制对于中国股市来说是一个新生事物去年新开板的科创板就是注册制美股也采用注册制有人错误地认为注册制不需要审核企业IPO只需要注册登记就像成立时的工商注册登记一样这是不对的其实注册制是相对核准制的简单来说就是够条件就能上市这个条件核心是信息披露详戳记者张馨月", "summary": "1分钟告诉你什么是注册制"}
{"article": "今天由国家发展改革委财政部等十五部委联合印发关于扩大生物燃料乙醇生产和推广使用车用乙醇汽油的实施方案根据方案要求到2020年我国全国范围将推广使用车用乙醇汽油据了解添加燃料乙醇的汽油可有效减少汽车尾气中的碳排放PM25等细颗粒物排放以及其他有毒物质的污染从而改善空气质量", "summary": "事关全国上亿车主2020年你的汽车要喝酒精了"}
{"article": "4月下旬以来股再度下挫沪指近日持续考验2800点关口两融市场表现也相当低迷两融规模持续下滑两融余额目前已经跌破去年股灾以来在3月16日创出的829148亿元最低值创2014年11月28日以来新低两融余额跌破8300亿创近18个月以来新低", "summary": "两融余额跌破8300亿创近18个月以来新低"}
{"article": "2013年全世界人均国际干线带宽为52K非洲为8K我国仅为43K在全世界166个国家里我国排第133也就是说我国是世界平均水平的18是非洲水平的一半公众希望降价是自然的而且信息技术发展也为降价提供了可能中国工程院院士邬贺铨说人均国际干线带宽仅非洲12", "summary": "降费空间到底多大"}
{"article": "随着Libor操纵门从金融城向华尔街蔓延美国财长盖特纳也被卷入今后两周他将到参议院银行业委员会和众议院金融服务委员会进行听证据媒体获得的一封电子邮件显示早在盖特纳担任纽约储备银行行长期间他就可能了解到有银行操纵Libor报价的情况", "summary": "美财长卷入Libor操纵门"}
{"article": "据国家发展改革委6月15日消息为深入了解今年小麦生产收购和价格情况2020年6月3日至5日价格司派出调研组赴河南省驻马店市汝南县和遂平县漯河市临颍县进行实地调研深入田间地头和收购现场走访种粮农户粮食经纪人收购加工企业与当地有关部门同志座谈实地了解小麦种植成本收益情况加工企业经营情况以及市场运行情况听取各方面的意见和建议发改委价格司赴河南开展夏粮收购市场和价格情况调研", "summary": "发改委价格司赴河南开展夏粮收购市场和价格情况调研"}
{"article": "央行行长周小川在博鳌论坛分论坛央行的未来上说货币市场基金目前来看发展较弱还有很大发展前景至于货币市场基金与其他金融业务的关系近期讨论确实很多我觉得让他们先讨论一段对我们做决策也有帮助", "summary": "周小川货币基金先讨论再说有助决策制定"}
{"article": "南方电网官方网站18日发文南方电网公司关于2017年全面深化改革的指导意见已编制强调加大改革措施落实力度值得注意的是文中提及了积极做好深圳前海混合所有制改革试点项目深入推进售电侧改革等重要内容南方电网发布深改指导意见强调加大改革措施落实力度", "summary": "南方电网发布深改指导意见强调加大改革措施落实力度"}
{"article": "原四川富豪刘汉正因涉黑受到执法机关调查其涉足的公司亦深陷困境金路集团自2002年起成为刘汉旗下核心资产不过去年起净利润出现大幅亏损今年一季度经营状况仍不乐观除继续亏损外公司的应收账款也较年初增加了642倍", "summary": "刘汉涉黑身陷牢狱其核心资产金路集团深陷困境"}
{"article": "市场此前认为深港通是MSCI明晟在今年6月决定是否将股纳入其新兴市场指数的一个重要决定因素不过在荷宝资管中国研究总监鲁捷看来情况并非如此我们一直有和MSCI沟通现在来看有超过50的概率在今年6月纳入他表示深港通的开通会对股入MSCI明晟有帮助但并非必要条件而且深港通在6月前开通的可能性不大", "summary": "股6月纳入MSCI概率超50深港通开通小盘股将受益"}
{"article": "在12月23日开始举行的全国铁路工作会议上铁道部部长盛光祖在工作报告中表示2011年铁道部预计完成基本建设投资4690亿元明年铁道部将安排固定资产投资5000亿元其中基本建设投资4000亿元", "summary": "铁道部长盛光祖铁道部将推进政企分开加大反腐"}
{"article": "美国地理学家诺塞姆提出一个大国的城镇化会走一个S型的曲线就是城镇化率达到30的时候实现起飞到70的时候转弯变慢而我们的城镇化率现在大约是60我们会在70的时候转弯吗答案是不会的", "summary": "秒懂中国经济那点事丨为什么会出现空城原因找到了这段弯路中国不必走"}
{"article": "国际板能干什么那些外国公司在中国上市能让我赚到钱吗一个传闻就跌这么惨推出的话股还有救吗这会是一个更国际化的圈钱地吗石振华并没有因为国际板的消息而感到兴奋相反是一连串的疑问", "summary": "国际板能让谁赚钱汇丰或成第一股"}
{"article": "据悉近日银监会口头要求信托公司谨慎对待三四线城市房地产项目尽量不做非核心城市业务虽然地方救市意愿强烈但对于金融机构来说更需注意风险而监管层更是提前劝离事实上中山等地库存消化周期已超20个月", "summary": "监管层劝信托暂弃三四线多地库存消化周期超20个月"}
{"article": "在今日举办的2019北京融资租赁产业国际论坛上人民大学副校长吴晓求表示金融结构的变革是一个基本的趋势当然市场发展新的风险会出来但不要因为担心新风险就扼杀金融创新判断金融创新是否恰当要看给社会带来的福利水平和效率的提高是否可以完全覆盖带来的风险", "summary": "吴晓求不要因为害怕出现新风险就要扼杀金融创新"}
{"article": "海外网消息英国最大鸡肉加工厂日前暴发集体感染已有158名员工新冠病毒检测呈阳性据英国独立报消息这间出现疫情的肉厂属于英国两姐妹2Sisters食品集团地点位于英国威尔士北部莫纳岛的兰盖夫尼市这间肉厂为全英国数以千计的超市供货18日该厂已宣布停产两周这一决定是基于威尔士公共卫生部门的指导意见做出的", "summary": "英国最大鸡肉厂现集体感染158名员工新冠病毒检测呈阳性"}
{"article": "螃蟹性寒民间有孕妇忌吃的说法怀孕25周的杭州孕妇小莉贪嘴吃了两只六月黄没想到当晚突发急性胰腺炎加上本身就有妊娠糖尿病医生建议她终止妊娠孕期孕妇胆固醇浓度会增高高胆固醇的螃蟹入胃容易诱发胰腺炎两只六月黄下肚35岁高龄孕妇急性胰腺炎发作都市快报准妈妈注意了", "summary": "两只螃蟹下肚她的宝宝保不住了"}
{"article": "易纲称人民币汇率对美元波动有所加大主要是特朗普当选美国总统美联储加息预期突然增强英国脱欧埃及镑自由浮动等外部因素驱动易纲指出观察人民币汇率要采用一篮子货币视角", "summary": "易纲详释人民币汇率走势不会改回去单一盯住美元"}
{"article": "华安证券刚刚上市中原证券和银河证券紧随其后公开信息显示目前在股IPO排队的券商还有9家除了银河证券之外还有浙商证券财通证券天风证券中泰证券东莞证券华西证券长城证券以及华林证券8家银河证券首发过会还有8家排队IPO是券商股扎堆上市的时候了", "summary": "银河证券首发过会还有8家排队IPO是券商股扎堆上市的时候了"}
{"article": "润欣科技中科创达拟于周四深交所创业板上市润欣科技代码300493首次公开发行的30000000股股票自上市之日起开始上市交易中科创达代码300496首次公开发行的25000000股股票自上市之日起开始上市交易", "summary": "润欣科技中科创达10日创业板上市"}
{"article": "证监会网站8日晚间消息截至2015年5月7日中国证监会受理首发企业580家其中已过会42家未过会538家未过会企业中正常待审企业498家中止审查企业40家证监会受理首发企业580家已过会42家", "summary": "证监会受理首发企业580家已过会42家"}
{"article": "2020年垃圾股的噩梦正在降临5月20日神雾环保遭遇一字跌停收盘价仅剩053元股而这已是第15个交易日低于1元面值退市已成定局70万股民瑟瑟发抖昔日大牛股铁定退市附最危险的12只个股", "summary": "70万股民瑟瑟发抖昔日大牛股铁定退市附最危险的12只个股"}
{"article": "武警总医院神经干细胞移植科主任安沂华和他的团队通过研究发现神经干细胞在一定条件下可以分化成多种功能细胞有益于脑瘫患者受损的细胞安沂华用整整15年的时间通过脐带组织找到了可以获得神经干细胞的方法并通过腰穿的方法治疗脑瘫患者", "summary": "医学奇迹万能细胞可拯救脑瘫患者了"}
{"article": "张艺谋确在筹谋成立规模为20亿元的张艺谋文化产业基金包括小马奔腾万达坤宏传媒在内的多家公司都传出介入谈判合作的消息对此有业内人士表示最看好其与万达的合作形式更有助于万达整个文化产业链条的搭建", "summary": "张艺谋玩资本运作筹谋20亿元基金与万达等公司洽谈"}
{"article": "辽宁省国资委副主任刘立国2月8日在省政府新闻办发布会上透露为推进股权多元化改革促进企业转换体制机制2016年全省国有企业通过增资扩股合资合作等方式引入各类资本569亿元参与国企改革推进了股权多元化改革发展了混合所有制经济辽宁国企混合所有制改革路径确定有序推进中", "summary": "辽宁国企混合所有制改革路径确定有序推进中"}
{"article": "韩国中央防疫对策本部8日通报截至8日下午4时韩国较当日零时新增新冠肺炎确诊病例179例累计确诊病例7313例韩国8日新增新冠肺炎确诊患者179例累计7313例", "summary": "韩国新增179例新冠肺炎确诊病例累计7313例"}
{"article": "9月11日山西怀仁一小学教师晒价值万元奢侈品包和大量现金称是教师节收的礼物学校教务处主任回应称学校给每位老师发了500元的过节补助钱是全校老师的钱并非她一个人的其他礼品可能是家长送的", "summary": "山西一小学老师晒奢侈品教师节礼物校方可能是家长送的"}
{"article": "30日早晨553分京开高速出京方向西红门收费站已经开始拥堵距离收费站3公里处已经行驶非创缓慢拥堵程度堪比高峰时期的长安街路上发生多起连环追尾事故其中一起事故为四辆汽车追尾所幸没有人员伤亡", "summary": "京开高速出京方向已现拥堵发生多起追尾事故"}
{"article": "随着股弱势震荡两市融资余额已连续七日下降回落至9100亿元下方数据显示截至4月26日上交所融资余额报533367亿元减少098亿元深交所融资余额报376424亿元减少831亿元两市合计报909791亿元较前一交易日减少929亿元两市融资余额七连降回落至9100亿元下方", "summary": "两市融资余额七连降回落至9100亿元下方"}
{"article": "3月10日国内期市开盘能源类品种延续弱势原油燃油沥青等跌停开盘截至发稿沪锌铁矿石涨逾2郑棉沪铜橡胶等涨逾1白糖鸡蛋苹果等均上涨", "summary": "能源类期货品种延续弱势"}
{"article": "财富中文版于北京时间7月13日发布今年的中国500强排行榜今年企业上榜的年营收门槛为9608亿元尽管在2015年因油价暴跌导致营业收入大幅下降但两桶油在今年的榜单上仍然稳居前两位财富中国500强两桶油仍居前二", "summary": "2016年财富中国500强发布两桶油仍稳居前两位"}
{"article": "陕西省出台新政进一步放宽住房公积金使用条件允许职工本人配偶及直系亲属因重大疾病家庭困难提取公积金同时还提出发展个人住房贷款业务放宽贷款条件降低首付比例提高贷款额度延长贷款年限等", "summary": "陕西放宽住房公积金使用条件重大疾病等可提取"}
{"article": "据国家发展改革委9月11日消息近日国家发展改革委交通运输部联合印发关于做好2019年国家物流枢纽建设工作的通知共有23个物流枢纽入选2019年国家物流枢纽建设名单两部委联合发布2019年国家物流枢纽建设名单", "summary": "两部委联合发布2019年国家物流枢纽建设名单"}
{"article": "今年初山东省发现一个世界级的巨型单体金矿床三山岛矿区西岭金矿目前已备案金金属量38258吨预计勘探结束后可提交金资源量550吨以上有望成为国内有史以来最大的金矿请戳上证4小时链接", "summary": "利好山东发现国内有史以来最大金矿潜在价值超1500亿元"}
{"article": "昨日凌晨美国参议院以51票赞成49票反对的结果通过税改法案美国舆论称这对总统特朗普和共和党来说是重大的立法胜利此次税改是30多年以来对美国税法最大的一次调整那么本次美国税改究竟调整了哪些事项新浪财经一图告诉你特朗普税改计划到底改了什么图解美国税改改了什么新政对中国有利还是有害", "summary": "图解特朗普税改到底改了什么美国或成避税天堂"}
{"article": "英大证券研究所所长李大霄GDP65到70的经济增长我们看到积极的财政政策和略微宽松的货币政策的支撑也看到上市公司业绩和估值水平我认为是到位了后市应该是反转不是反弹底部非常清晰和明确上证50指数的点位已经很难触及同时2638就是低位有可能成为2016年的低点甚至更长时间", "summary": "李大霄又来了这次说2638将成2016年低点"}
{"article": "昨天国务院发布关于印发基本养老保险基金投资管理办法的通知明确投资品种银行存款和国债企业债地方政府债券等债权上市流通的证券投资基金股票和股指期货等金融产品也可参与投资国家重大工程和重大项目建设", "summary": "确定了我们的养老钱如何入市赚钱"}
{"article": "苹果产品售后服务拒不执行中国三包曝光至今苹果只字不提整改记者再次探访苹果授权售后服务门店工作人员表示我爹我妈没给我生在国外我爹我妈不是国外的苹果霸气到何时今晚八点半经济信息联播播出", "summary": "苹果霸气到何时"}
{"article": "媒体报道华夏基金管理有限公司旗下的华夏大盘基金被调查证监会回应称自去年9月份以来证监会根据相关线索发现了一批利用未公开信息交易股票非法牟利的嫌疑账户其中部分账户与华夏基金管理公司管理的个别基金存在关联部分涉内幕交易账户与华夏基金存关联", "summary": "证监会部分涉内幕交易账户与华夏基金存在关联"}
{"article": "电影行业里有一个潜规则那就是自己花钱买票房来调剂出虚高的票房数据在电影宣发费用里取个一两成调剂一下票房数据是见怪不怪的有些电影的宣发费用总共能有上千万也就是说调剂票房就能用掉几百万", "summary": "电影发行内幕起底票房上亿的另类秘密"}
{"article": "进入2017年增收减税降费等一系列新政将实实在在惠及你我的钱袋子虽然涨幅还未确定但今年养老金还会涨还将继续提高城乡居民基本医疗保险财政补助和个人缴费标准基本公共卫生服务项目财政补助标准2017政策红包养老金继续提高", "summary": "细数2017年政策红包养老金继续提高异地就医结算扩围"}
{"article": "广东省国土资源厅日前出台关于进一步规范土地出让管理工作的通知通知指出住宅小区规划条件其他内容应当符合控制性详细规划并明确不得建设封闭小区其他用地应当按具体用地标准和节约集约符合规划的原则出让面积和规划条件广东新出让住宅用地不得再建封闭小区", "summary": "广东新出让住宅用地不得再建封闭小区"}
{"article": "11月份社会消费品零售总额27937亿元同比名义增长112扣除价格因素实际增长110其中限额以上单位消费品零售额13503亿元增长88", "summary": "11月份社会消费品零售总额增长112"}
{"article": "8月11日中国扶贫基金会微博上发布信息苹果公司日前承诺向中国扶贫基金会捐款700万元人民币用于支持中国四川省九寨沟70级地震救援苹果承诺向中国扶贫基金会捐700万用于四川地震救援", "summary": "苹果承诺向中国扶贫基金会捐款700万用于九寨沟地震救援"}
{"article": "1月29日024时31个省自治区直辖市和新疆生产建设兵团报告新增确诊病例1737例西藏首例确诊病例新增重症病例131例新增死亡病例38例湖北37例四川1例新增治愈出院病例21例新增疑似病例4148例截至1月29日24时国家卫生健康委收到31个省自治区直辖市和新疆生产建设兵团累计报告确诊病例7711例现有重症病例1370例累计死亡病例170例累计治愈出院病例124例共有疑似病例12167例目前累计追踪到密切接触者88693人当日解除医学观察2364人共有81947人正在接受医学观察累计收到港澳台地区通报确诊病例25例香港特别行政区10例澳门特别行政区7例台湾地区8例", "summary": "31省区市新增确诊1737例累计7711例"}
{"article": "冬季达沃斯今开幕今年会议主题为第四次工业革命中泰证券表示工业机器人领域建议关注东方精工慈星股份黄河旋风瑞凌股份和软控股份服务机器人领域关注巨星科技冬季达沃斯今开幕工业40迎来强风口", "summary": "冬季达沃斯今开幕工业40迎来强风口"}
{"article": "国务院办公厅近日发布关于金融支持小微企业发展的实施意见意见提出要进一步优化中小企业板创业板市场的制度安排并适当放宽创业板市场对创新型成长型企业的财务准入标准尽快启动上市小微企业再融资", "summary": "国务院优化中小板创业板制度安排"}
{"article": "今天大盘终于创了本轮行情新高只是继续纠结于3000点附近尾盘小板指数快速上扬明天该如何操作呢上证博客寂寞", "summary": "新高已创明日补量"}
{"article": "上海证券报记者独家获悉为摸清非法集资风险底数遏制案件高发势头监管部门计划于2019年4月1日至6月30日组织开展保险机构非法集资风险排查整治活动独家保险业将开展非法集资风险排查整治活动", "summary": "保险业将开展非法集资风险排查整治活动"}
{"article": "利用负责区属集体企业破产改制后剩余资产管理的职权侵吞挪用公款收取他人好处费肆意处置国有土地日前江苏徐州泉山区法院一审以受贿罪贪污罪滥用职权罪及挪用公款罪数罪并罚决定对被告人杨永建执行有期徒刑十七年", "summary": "江苏一发改委副主任贪挪公款被判17年"}
{"article": "每年五月初巴菲特股东大会都召唤着全球投资者赶赴美国中西部小城奥马哈聆听股神教诲今年投资界的朝圣仪式将在5月2日上演一财美女记者将再次带着你的问题与股神交流戳链接问股神", "summary": "一财代您提问巴菲特看你如何挑战股神"}
{"article": "从国家发改委获悉下一步发改委将会同有关部门抢抓人工智能发展战略机遇发改委表示将认真学习习近平总书记重要讲话精神坚持目标导向和问题导向会同有关部门抢抓人工智能发展战略机遇提升新一代人工智能科技创新能力加强产业链协同和产业生态培育国家发改委将会同有关部门抢抓人工智能发展战略机遇", "summary": "发改委将会同有关部门抢抓人工智能发展战略机遇"}
{"article": "如今只要你有一部智能手机大数据就和你息息相关你的爱好年龄段生活习惯都可以通过大数据分析出来可以说你已经被大数据锁定啦国家973计划项目首席科学家中科院院士梅宏为我们解读大数据的价值它提供了我们人类认识复杂系统的新思维和新手段促进了我们经济转型增长它是一种新的引擎国际上多个权威机构预测大数据拉动经济国内生产总值24提升国家综合能力和保障国家安全的新利器提高政府治理能力的一种新工具和新途径更多精彩解读关注中国经济大讲堂不容错过的大数据时代", "summary": "中科院院士梅宏大数据成经济新引擎拉动国内生产总值24"}
{"article": "在重庆工作的小赵今年过年第一次带女友小顾回老家河北过年刚开始气氛很融洽父老乡亲们都夸女友漂亮洋气没想到几天后小赵女友得到全家人的五星差评说好了全家人一起包饺子小顾偏要睡懒觉起来后还推三阻四以包不好为由拒绝最后争执半天不欢而散接下来的日子小顾依然坚持自我最终小赵与小顾矛盾僵持小顾就提前改签机票回了重庆有网站针对这件事做了个小调查发现大部分受访者都认为第一次去男方家肯定应该做些家务表现一下不然就会被扣上懒的标签", "summary": "小伙带女友回老家过年女友不干活遭五星差评"}
{"article": "央行一周内两次就稳汇率表态并计划在香港连续发行央票苏宁金融研究院高级研究员陶金表示央行对离岸流动性的调控政策执行力强具有明显的政策信号功能预期会对汇率和外资流动产生一定程度的缓释目前预计央行重启逆周期因子的概率较大央行连续发声稳汇率专家预计重启逆周期调节操作概率较大", "summary": "央行连续发声稳汇率专家预计重启逆周期调节操作概率较大"}
{"article": "工银瑞信凭短期理财债基管理资产规模从2011年末的67864亿增到2012年末的105997亿而中银基金则从43026亿升到99702亿暴增132民生加银则借助T0的货基到2012年末资产管理规模达到了21088亿元增308华泰柏瑞也凭借沪深300ETF规模达38435亿大涨188", "summary": "2012年暴富的基金公司"}
{"article": "93年听信股评家买入深深房本金折损一半95年遭遇国债期货327事件1000多万赔光后来先后买入未深入研究的华工科技和H股格林科尔前者让投入资金亏了一半后者实地调研发现纰漏逃过一劫08年坚持持有部分强周期股票使净值从两块多跌倒最低时六毛多", "summary": "但斌希望我的投资失败经历对你有启发"}
{"article": "因投资者对疫情前景预期乐观美三大股指14日强势上涨但大型外资机构提醒美国当前疫情形势依然非常严峻科技股当日整体表现较好苹果涨超5特斯拉股价站上700美元关口疫情乐观预期推动美股上涨特斯拉股价升至700美元上方", "summary": "疫情乐观预期推动美股上涨特斯拉股价升至700美元上方"}
{"article": "温州最近出现一部分市民他们正常买卖二手房后却无法完成交易原因是土地到期了如果要续期必须缴纳占房价总额约三分之一的土地出让金其中不少市民发现他们持有的土地证上写着土地年限20年到期首例住宅土地使用权到期续期要交三成房价70年到期时肿么办", "summary": "首例住宅土地使用权到期续期要交三成房价70年到期时肿么办"}
{"article": "总体规划将上报党中央国务院审定北京市市委书记郭金龙强调要求构建一核一主一副两轴多点一区的城市空间结构积极推动城市功能重组坚定不移疏解非首都功能建设高水平城市副中心建设一批特色小城镇北京市总规划出炉将上报审定", "summary": "北京总规出炉形成中心城区城市副中心错位发展新格局"}
{"article": "索罗斯1998年做空香港资本市场的魅影仍在眼前彼时香港股市楼市跌幅超过5017年前的那一幕历史会不会重演新华社对此发出严重警告鲁莽投机和恶意做空人民币将面临更高的交易成本担当严重法律后果他们势将遭受巨大损失新华社喝止索罗斯做空人民币", "summary": "新华社严厉警告索罗斯们做空人民币死路一条"}
{"article": "午后股指再度回落沪指跌破3000点保险银行等早盘较抗跌的板块午后也出现跳水截至14点09分沪指报299929点两市共计1800逾只个股跌停", "summary": "股指午后回落沪指跌破3000点"}
{"article": "随着最新一期股公司股东人数的披露沪深股市场创连涨纪录过程中的资金动向或许可以窥见端倪其中有9只个股股价滞涨估值低企或有资金有意压价布局值得投资者关注中国证券网微信公众号未经授权不得转载否则追究法律责任资金去哪了主力动向大揭秘这些公司股东户数半月降超109股明显滞涨附股", "summary": "资金去哪了主力动向大揭秘这些公司股东户数半月降超109股明显滞涨附股"}
{"article": "3月份中国最高层第二次会议来了据新华社消息中共中央政治局常务委员会3月18日召开会议分析国内外新冠肺炎疫情防控和经济形势研究部署统筹抓好疫情防控和经济社会发展重点工作中共中央总书记习近平主持会议并发表重要讲话最高层会议重磅发声五大全新定调来了及时制定有针对性政策举措", "summary": "最高层会议重磅发声五大全新定调来了及时制定有针对性政策举措"}
{"article": "富士康今天发表声明否认了中国劳工观察组织关于其郑州工厂发生三四千人大规模冲突罢工的说法富士康方面称郑州工厂并未发生罢工或者停产实际上只是几天前发生了两起小范围的争执", "summary": "富士康否认郑州工厂发生千人罢工事件"}
{"article": "证监会23日晚间消息富春通信股份有限公司广博集团股份有限公司并购重组申请获无条件通过深圳浩宁达仪表股份有限公司未获通过富春通信广博股份并购重组过会浩宁达被否", "summary": "富春通信广博股份并购重组过会浩宁达被否"}
{"article": "发改委4月2日消息发改委财政部水利部日前联合发布关于鼓励和引导社会资本参与重大水利工程建设运营的实施意见股上市公司中三峡水利大禹节水安徽水利南方泵业新界泵业钱江水利等6股有望借势腾飞水利板块迎来重磅利好6股有望借势腾飞", "summary": "水利板块迎来重磅利好6股有望借势腾飞"}
{"article": "彩票专业研究机构今日发布的世界杯彩票销量数据显示在6月12日至7月6日世界杯期间不含冠军和冠亚军名次玩法仅竞彩足球销量已达966亿元彩通咨询认为在还剩最后四场重量级比赛的情况下世界杯竞彩销量超过100亿元已成定局世界杯竞彩销量达96亿超100亿几成定局新华社经济参考网", "summary": "世界杯竞彩销量达96亿"}
{"article": "温家宝过去五年居民消费结构加快升级2012年底城镇和农村人均住房面积329平方米371平方米分别比2007年增加28平方米和55平方米城镇居民每百户拥有家用汽车215辆比2007年增加155辆旅游文化消费大幅增加", "summary": "我国城镇居民每百户拥有家用汽车215辆"}
{"article": "北京市人民政府副秘书长陈蓓对国内低风险地区进京出差返京人员不再要求居家隔离观察14天正在居家集中观察的可以解除观察这里面不包括境外回来的人员也不包括湖北含武汉地区的人员及其他省市高中风险地区进京的人员", "summary": "低风险地区返京不再隔离14天"}
{"article": "近日有网友爆料称黄冈市黄州城区道路刷黑工程中铺竹条代替钢筋质疑施工单位偷工减料建设豆腐渣工程政府相关单位回应称原设计无需布筋加竹条是施工方所为是为了增强混凝土强度荆楚网求真相", "summary": "湖北黄冈市政工程被指用竹条替钢筋称为增强度"}
{"article": "12月11日在岸人民币对美元汇率开盘小幅上扬收复691关口离岸人民币对美元抹平日内跌幅转涨逼近691截至9点39分在岸离岸人民币对美元分别报6909669107在岸人民币对美元汇率开盘收复691关口", "summary": "在岸人民币对美元汇率开盘收复691关口"}
{"article": "十二届全国人大常委会第四十五次委员长会议10日上午在人民大会堂举行会议决定十二届全国人大常委会第十四次会议4月20日至24日在北京举行将审议全国人大财政经济委员会关于提请审议证券法修订草案的议案等全国人大将审议证券法及食品安全法等修订草案", "summary": "全国人大将审议证券法及食品安全法等修订草案"}
{"article": "11月26日在岸人民币对美元汇率开盘小幅上涨一度收复703关口与此同时离岸人民币对美元短线拉升逾50点收复703关口截至9点41分在岸离岸人民币对美元分别报7030470279在岸人民币对美元汇率开盘小幅上涨", "summary": "在岸人民币对美元汇率开盘小幅上涨"}
{"article": "标普500指数10月31日周三开盘上涨2847点涨幅106报271110点纳斯达克指数开盘上涨11760点涨幅164报727927点道琼斯指数开盘上涨24110点涨幅097报2511572点道琼斯指数开盘上涨241点", "summary": "道琼斯指数开盘上涨241点"}
{"article": "49岁的周玉从小左臂残疾找不到像样工作如今靠低保和拾荒为生但他爱好诗歌笔名茅台诗仙初中毕业后30多年写诗不辍逾万首他自称才华比余秀华高几倍", "summary": "武汉拾荒者写诗万首自号茅台诗仙"}
{"article": "随着共享单车行业寒冬的到来小蓝单车小鸣单车等共享单车品牌接连因资金链断裂陷入困局纷纷停止运营随后大家都把目光转向了共享单车行业第一梯队的ofo和摩拜2017年下半年以来关于ofo和摩拜合并的传闻从未间断摩拜ofo合并之路难找台阶投资人与创始团队隔空互怼", "summary": "摩拜ofo合并之路难找台阶投资人与创始团队隔空互怼"}
{"article": "近日德国权威经济研究机构慕尼黑IFO经济研究所公布了其提交给欧洲议会的一份报告呼吁应尽快考虑承认中国市场经济地位专家指出中国已经具备市场经济条件欧盟早日承认这一点对双方都是好事而且欧盟应该清楚即便不承认也要按规定在今年12月11日终止在对华反倾销调查中使用替代国做法德机构吁欧盟承认中国市场经济", "summary": "德研究机构喊话欧盟尽快承认中国市场经济地位"}
{"article": "今年是新三板元年作为多层次资本市场中的重要组成部分新三板素以零门槛申报简捷融资快著称新三板的挂牌公司大多是正处于成长阶段的中小企业对资金饥渴新三板也由此成为他们获得融资分享资本盛宴的快车道尤其是在全国扩容之后", "summary": "在新三板寻找看得见的未来"}
{"article": "在目前市场上做一颗牙齿的全瓷贴片收费在3000到5000元不等如果做上下16颗牙齿收费就在5万到8万在这其中材料成本仅有五分之一孙广峰告诉记者然而口腔行业看上去一本万利但落到诊所老板口袋里的可能并不多牙瓷贴片收费是成本5倍牙科诊所为啥如此暴利", "summary": "牙瓷贴片收费是成本5倍牙科诊所为啥如此暴利"}
{"article": "据中国之声报道发改委表示从今天开始将下调53种消化类药品的最高零售价平均下调17左右此次药品价格调整是一共涉及到了53个品种300多个进行的规格平均降幅达到了17左右而且其中最高药价的平均降幅达到了22", "summary": "发改委调降53种消化类药品最高零售价"}
{"article": "8号下午福州鼓楼区东方百货附近市民纷纷捡钱掉下的6000多元是在八楼擦玻璃的熊大姐和丈夫一年的血汗钱准备用来过年和给孩子读书的民警到现场看到熊大姐边哭边找钱但因遭哄抢才找回300元请还回她的血汗钱扩散", "summary": "女工高空作业掉6千元被哄抢最终仅找回300"}
{"article": "国务院日前印发关于进一步扩大和升级信息消费持续释放内需潜力的指导意见部署进一步扩大和升级信息消费充分释放内需潜力壮大经济发展内生动力具体哪些方面获重点支持请点击链接", "summary": "2020年我国信息消费规模望达6万亿5G网络商用即将启动"}
{"article": "英国顶级裁缝店老板选出男人应备的五件经典行头1海军蓝细条纹双排扣西装最能衬托男士身形2斜纹花呢夹克颜色为棕蓝或灰适合各种场合3中灰色卷边法兰绒裤创意产业客户最爱4经典白色纯棉衬衫5单排扣长款海军蓝斜纹大衣带相配的天鹅绒领", "summary": "男性必备的经典行头"}
{"article": "财政部昨日公布资源综合利用产品的增值税优惠政策的调整方案大幅扩大增值税优惠行业范围增加十余类增值税减免行业财政部官员表示未来或将出台更多战略新兴产业财税优惠措施", "summary": "循环经济多行业减免增值税"}
{"article": "海联讯3月9日晚间公告公司持股2226474的股东章锋计划一周内减持不超过100股即不超过公司股份总数000003查阅资料显示章锋自2016年5月4日至2017年2月28日期间合计减持167499万股占公司总股本的499997此次减持股份期间章锋累计减持公司股份或达5或达5减持红线海联讯二股东公告拟抛100股", "summary": "或达5减持红线海联讯二股东公告拟抛100股"}
{"article": "以房价收入比为指标的2016上半年大陆最苦城市排行榜显示前10位是深圳北京上海厦门南京三亚杭州福州温州和天津深圳以平均房价50842元平均月薪7467元房价收入比681排名第1不吃不喝半年难买1平米而房价收入比最低的是长春最苦城市排行榜深圳半年难买1平米长春最幸福", "summary": "最苦城市排行榜深圳不吃不喝半年难买1平米长春最幸福"}
{"article": "继两优0293在安徽出现大面积减产绝收事件后该种子生产企业隆平高科今日回应将主动停止非产品质量原因的两优0293的销售并拟设立种子行业灾后救助基金从每年的利润中提取一定比例的资金放入基金对遭受自然灾害的农户进行救助", "summary": "隆平高科将停售稻瘟病稻种"}
{"article": "工业和信息化部部长苗圩今天在第二十一届中国国际软件博览会上表示工信部将进一步研究完善激发软件产业发展的内生活力和动力的政策措施支持加快突破软件产业核心技术积极培育新业态新模式提高网络信息安全的保障能力努力构建具有国际竞争优势的软件产业的生态体系苗圩工信部将进一步研究激发软件业动力的政策措施", "summary": "苗圩工信部将进一步研究激发软件业动力的政策措施"}
{"article": "资本市场从来不缺热点事件而今年看来各事件可谓你方唱罢我登场虽然是各有热议三五月但每个事件背后都让投资者不得不为之深思", "summary": "2011年中国股市十大焦点事件"}
{"article": "明日将有232家公司公布中报从这些公司的业绩预告或快报数据看共有24家公司中期业绩同比翻倍增长其中增幅超过10倍的公司有4家天夏智慧增长2903433广誉远增长260000天茂集团增长228571宋都股份增长125000", "summary": "4家预增超10倍公司明日晒中报业绩"}
{"article": "大学毕业生前往南京某公司求职对方开出优厚薪酬应聘生与该公司签订了一份实训与就业协议后还需交付高额培训费但承诺的高薪之后一分钱都没拿到还稀里糊涂被办理了培训贷欠下万元贷款调查发现该公司才刚开2个月现已大门紧闭", "summary": "比裸贷更狠200余名大学生为拿高薪稀里糊涂办了培训贷"}
{"article": "据证监会网站21日消息天华超净长亮科技拓维信息方兴科技桂冠电力ST广夏发行股份购买资产事宜获通过其中前5家公司获无条件通过通威股份万鸿集团两公司未获通过", "summary": "六公司并购重组获通过两公司遭否"}
{"article": "今年以来从3D打印卫星导航4G大数据LED概念到智慧城市超级电视互联网应用锂电池传媒信息智能物流等创业板概念炒作特别热闹涌现出一批牛股", "summary": "当心创业板概念炒作过头"}
{"article": "近期有多名新东方在线学员投诉称新东方在线存在退款难和退款提现难两大问题平台有故意截流学生资金的意向俞敏洪315曝光台新东方在线退款难聚焦315新东方在线销售毛利率5586同比上升075", "summary": "新东方在线被曝退款提现难净利率大幅下滑"}
{"article": "查尔斯在投资中的角色既是操盘手又是持有者分析员还是风控师他不仅能一个人从头到尾把事情做完还做得很出色他透露从1997年以来他的回报率已经超过了巴菲特的28", "summary": "晓有所得一个巴菲特信徒的港股18年"}
{"article": "截至北京时间6月9日16时新冠肺炎影响215个国家和地区全球累计确诊7103212例累计死亡406668例其中美国新冠肺炎感染人数超196万", "summary": "最新全球新冠肺炎超710万"}
{"article": "近几年复星控股先后收购了世界著名旅游度假企业地中海俱乐部参股希腊著名时尚产品集团FolliFollie去年又入股了生产销售凤梨酥的台湾维格饼家他们并购原则是收购那些能够从中国成长中受益的企业", "summary": "复星医药斥资24亿美元收购以色列医疗器械企业"}
{"article": "投资是稳增长利器房地产投资又是固定资产投资的支柱之一因此不难理解许多省份的经济都高度依赖房地产投资据统计比较海南贵州重庆浙江福建云南和辽宁是最依赖地产投资的省份想知道结论怎么得出来的吗请戳哪些省份最依赖地产投资", "summary": "扒一扒哪些省份最依赖地产投资"}
{"article": "致力于研究陆蟹生态的生态学博士刘烘昌日前在澳大利亚圣诞岛拍下了令人心碎的一幕海滩上一只母海龟在垃圾堆中拼命拨开垃圾产卵而刚出生的小海龟则拼命拨开垃圾试图回到海中其中有不少小海龟在半路上就夭折了幸存的则苦苦挣扎翻越重重垃圾山后才能回归海洋", "summary": "母海龟拼命拨开垃圾产卵令人心碎小海龟翻越垃圾山回归海洋"}
{"article": "滴滴的全球化开始越做越重2月9日滴滴与软银宣布计划成立合资企业进入日本出租车市场一个月前滴滴还收购了此前1亿美元投资的巴西打车服务商99不过与收购巴西打车服务商99的模式不同的是这次在日本滴滴是计划推出自己的手机打车软件app滴滴会比Uber有更强的全球竞争力吗滴滴国际化出新招百味杂陈", "summary": "滴滴国际化出新招加入日本巴西打车市场"}
{"article": "永远不要孤注一掷我生来一贫如洗但决不能死时仍贫困潦倒炒作就像动物世界的森林法则专门攻击弱者这种做法往往能够百发百中如果操作过量即使对市场判断正确仍会一败涂地承认错误是件值得骄傲的事情我能承认错误只有知错不改才是耻辱", "summary": "索罗斯投资名言"}
{"article": "2013中国城镇化与企业家论坛于8月10日在北京举行发改委专家李铁在论坛上表示我们的户籍管理面临着市场和精英的挑战很多人不希望这么大的农村人口和我享受一样的空间城市精英们有足够的能力影响到决策大城市像北京别改了", "summary": "李铁城市精英阻碍户籍制度改革"}
{"article": "6月6日工信部正式向中国电信中国移动中国联通中国广电发放5G商用牌照标志着中国正式进入5G商用元年2018年中国开启12个省份的5G应用测试四川阿坝也在其中班玛初一家有三百多头牦牛每天需要有人在草原上看管现在班玛初他们运用物联网的形式来管理所有的牛羊如果有小偷之类的偷盗手机端就会有告警几十年前这片偏远的高原连电话都打不通但现在却可以利用5G技术放牛想知道5G技术还能为我们的生活带来哪些改变未来5G技术还能有哪些应用5G技术离我们还有多远今晚2145央视财经频道深度财经为您解答", "summary": "5G干啥的在这个偏远地区人家能用它放牛"}
{"article": "曾经接触过杨卫国的客户描绘出的杨卫国他曾经是一个老师书生气很浓儒雅的气质想象不到是一个骗子在杨卫国打造望洲帝国之前的原始积累过程中曾经有两桶金和两个人对他起到了至关重要的作用铸就了杨卫国人生的转折点", "summary": "从书生到望洲董事长两个人铸就了杨卫国的人生转折"}
{"article": "如通股份贝肯能源等两只新股将于周一11月28日进行申购如通股份申购代码732036贝肯能源申购代码002828更多新股信息新股", "summary": "如通股份贝肯能源11月28日申购"}
{"article": "今年下半年以来罗永浩和papi酱两位知名网红知识付费项目的接连折戟给发展得热火朝天的知识付费产业泼了盆冷水今年8月罗永浩在知识付费平台得到上发出了停更信称严重低估了该专栏的工作量就在今年5月得到PP在北京举行知识发布会罗永浩在台上自信满满地宣布推出罗永浩干货日记从1回0相差不过三月而今年9月属于papi酱的分答社区付费栏目不设限青年研究所也停更了这个项目仅存在了两个月对此papi酱也给出了相似的理由忙不过来知识付费退烧消费者开始逃离从业者不堪重负", "summary": "知识付费退烧罗永浩papi酱都说忙不过来"}
{"article": "据平安东莞通报近日东莞网警24小时内火速侦破1205特大新型勒索病毒破坏计算机信息系统案抓获病毒研发制作者名缴获木马程序和作案工具一批该犯罪嫌疑人涉嫌利用自制病毒木马入侵用户计算机非法获取淘宝支付宝百度网盘邮箱等各类用户账号密码数据约5万余条全网已有超过10万台计算机被感染该案为国内首宗同类型案件该案的成功侦破及时阻断了该病毒对全网计算机系统入侵的进一步扩大有效遏制了病毒进一步传播目前嫌疑人罗某某已被警方依法刑事拘留案件正在进一步审理中东莞网警火速侦破1205特大新型勒索病毒破坏计算机信息系统案", "summary": "东莞网警侦破微信支付勒索病毒案嫌疑人被刑拘"}
{"article": "一是着力提高发展质量和效益推动企业运营管理再上新台阶二是着力增强企业活力竞争力推动国资国企改革再上新台阶三是着力转方式调结构推动科学发展再上新台阶四是着力发挥政治优势推动党建科学化再上新台阶", "summary": "国资委确定2014年改革要点四主线淘金受益股股"}
{"article": "中国平安7月8日晚间在港交所公告称公司今日回购股股份57386万股最低成交价格8779元股最高成交价格8934元股交易金额约509亿元中国平安今日完成第九波股回购合计金额50亿元触达回购下限", "summary": "中国平安今日完成第九波股回购合计金额50亿元触达回购下限"}
{"article": "北京时间19日凌晨美股周一收高纳指重新站上7700点关口亚马逊与苹果表现突出但波音与Facebook股价走低令股指涨幅受到抑制投资者正在等待美联储会议结果并关注美国联邦检察机构针对波音737MX飞机的调查进展英国议会排除了针对脱欧协议进行第三次投票的可能性收盘联储会议前美股小幅收高纳指站上7700点", "summary": "收盘联储会议前美股小幅收高纳指站上7700点"}
{"article": "在今天的政协经济界别的小组讨论会上记者采访了全国政协委员央行副行长易纲他否认了货币政策宽松的提法我觉得货币政策我们还是稳健的货币政策在执行中可能有一些有针对性有一些灵活总的提法还是稳健的货币政策", "summary": "央行副行长最新发话中国货币政策怎么走"}
{"article": "新希望集团董事长刘永好表示目前公司的现代化养猪场几乎闻不到臭味所有的粪便经过15天的自动发酵桶发酵最后变成像奶粉一样有酒糟味没有臭味的有机肥公司将来会在一个地方打造完全现代化的无人的智慧的大数据的养猪场", "summary": "刘永好将打造无人养猪场几乎闻不到臭味猪粪像奶粉"}
{"article": "习近平表示中方支持越方在国际和地区舞台上发挥更大作用希望双方加强在联合国亚太经合组织等多边和区域框架内的协调和配合推进亚洲基础设施投资银行筹建中国东盟自由贸易区升级区域全面经济伙伴关系谈判", "summary": "习近平推进中国东盟自由贸易区升级"}
{"article": "英国主要电信运营商之一EE公司22日宣布5月30日首先在英国6个主要城市开通5G服务这也是英国首个正式启用的5G服务该信号由英国电信巨头BT旗下的EE运营商提供从此英国人民不仅可以感受手机网速火箭一般的飞跃速度而且更重要的是由于中国的5G网络目前处在试验阶段官方尚未给运营商颁发5G商用牌照所以英国人民这次还先于中国人民使用到了5G", "summary": "全靠华为英国在这件大事上已经领先中国了"}
{"article": "融创入主绿城这一地产界最大的并购案日前风云突变近日宋卫平拟终止与融创的股权交易重回绿城的消息在业内流传杭州一家房产机构高管称如果能料到限购限贷政策这么快就松绑恐怕几个月前宋卫平不会急于转让股权融创收购绿城股权突生变数宋卫平心生悔意", "summary": "融创收购绿城股权突生变数宋卫平心生悔意"}
{"article": "习近平主持召开财经领导小组会议他强调要降低成本帮助企业竞争优势要化解房地产库存促房地产业持续发展要防范化解金融风险加快形成融资功能完备基础制度扎实市场监管有效投资者权益得到充分保护股票市场习近平加快形成融资功能完备投资者权益得到充分保护的股票市场", "summary": "习近平加快形成投资者权益得到保护的股票市场"}
{"article": "由于所售车型盈利能力太差东风悦达起亚的一些主力经销商正面临资金链断裂危机甚至开始酝酿退网一位经销商表示经销商满意度低盈利能力差的原因要归咎于厂家总部过于揽权导致区域市场反应过慢经销商管理混乱悦达起亚经销商陷资金链危机", "summary": "东风悦达起亚车型盈利能力差经销商陷资金链断裂危机"}
{"article": "近日中国未成年人互联网使用状况调查报告发布报告显示当前有九成的未成年人使用互联网而且日益呈现出普遍化和低龄化的倾向在2010年时有50以上的人第一次接触互联网是在10岁以前可到了2013年这个年龄提前到了岁", "summary": "未成年人使用互联网日趋低龄化"}
{"article": "喜马拉雅的空气韩国流行乐队特斯拉2019年的最后一天彭博意见专栏为软银董事长CEO孙正义和他的愿景基金开出了一份2020购买清单调侃之余又嘲讽十足也正是在同一天孙正义多年的盟友日本优衣库母公司创始人柳井正正式辞去担任了18年的软银独立董事一职事实上刚刚过去的这一年里孙正义基本没有收到过好消息从5月Uber上市破发9月WeWorkIPO失败估值缩水近80再到软银2019年第二季度财报14年来首现65亿美元亏损基金大股东对掌舵人的投资策略表示不满可以说孙正义正经历着职业生涯以来的巨大危机详见2900倍回报已成往事孙正义如何走出四面楚歌", "summary": "2900倍回报已成往事财报首现65亿美元亏损孙正义如何走出四面楚歌"}
{"article": "根据英国镜报报道香奈儿艺术总监KarlLagerfeld老佛爷于19日去世享年85岁老佛爷自1983年起担任香奈儿艺术总监每年为香奈儿制作8个系列的服装被称为时装界的凯撒大帝", "summary": "香奈儿艺术总监去世享年85岁"}
{"article": "李克强10日参加安徽团审议时一位外贸民企代表提到自己企业找银行贷款时要比基准利率上浮许多总理当即要求有关部门了解情况是否确有针对民营企业的不合理规定他说我们一再强调对各类所有制企业要一视同仁坚决杜绝歧视性规章李克强对各类企业要一视同仁", "summary": "李克强对各类企业要一视同仁坚决杜绝歧视性规章"}
{"article": "从2015年1月1日起我国将企业退休人员基本养老金再提高10这是我国连续第十一年连续调整企业退休人员养老金跑赢全国居民消费价格指数CPI的涨幅新华网企业退休人员养老金增幅跑赢CPI", "summary": "新华网企业退休人员养老金增幅跑赢CPI"}
{"article": "据路透社报道麦当劳麦当劳CEO汤普森周三表示中国鸡肉供应安全恐慌对麦当劳在华销售有轻微影响第四季度在华门店销售下滑09麦当劳计划在今年年底前在中国拥有2000家店", "summary": "问题鸡事件致麦当劳在华销售下滑"}
{"article": "针对毒跑道问题教育部专门成立了塑胶跑道综合治理工作组并利用暑假期间积极开展排查逐一登记造册摸清底数目前全国中小学共有塑胶跑道68792块其中2014年后新建的18977块块目前正在建的4799块已经铲除93块开学了毒跑道问题怎么办教育部暑假已铲除93块", "summary": "开学了毒跑道问题怎么办教育部暑假已铲除93块"}
{"article": "来自国内外23家金融机构的首席经济学家预测2月CPI同比增速将大幅回落预测均值为34随着经济走弱各有一家机构预计3月份央行会降息25个基点和下调存款准备金率05个百分点机构预计全国两会后宏观政策会进一步放松", "summary": "2012年2月第一财经首席经济学家调研发布"}
{"article": "今早8时许受团雾天气影响滁新高速颍上段发生多点多车追尾部分车辆起火目前事故共造成18人死亡21名伤者被送往医院救治11人伤势较重其他人员生命体征平稳当地政府已组织公安消防交通安监医疗等部门全力开展事故救援和调查工作事故发生原因正在调查中", "summary": "安徽阜阳境内高速多车追尾事故已造成18人死亡21人受伤"}
{"article": "进入2018年以来沪深股市场持续放量震荡上行呈七连阳走势上证综指接连站上3300点3400点关口券商研究机构纷纷表示春季行情已然开启新年行情拉开序幕两路资金同时大幅加仓10股", "summary": "新年行情拉开序幕两路资金同时大幅加仓10股"}
{"article": "对近日互联网出现的实名反映重庆市北碚区委书记雷政富不雅图像的网帖中共重庆市纪委表示已注意到相关内容正在了解核实资料图", "summary": "纪委介入核实重庆官员不雅图像网帖"}
{"article": "根据哈佛大学研究显示虽然平板电脑给我们的生产带来了更多的移动性便捷性和娱乐性但它们也同样给我们的身体健康带来了巨大伤害使用平板电脑时我们的姿势有违人体工程学原理长时间的俯身或弯曲可能会最终导致头部和肩膀疼痛", "summary": "哈佛大学使用平板电脑危害人体健康"}
{"article": "对于昨日闹得沸沸扬扬的央行近日向多家银行展开15万亿元抵押补充贷款PSL操作的传闻央行当天晚间在其官方微博上予以否认央行回应PSL传闻前5月仅新增2628亿", "summary": "央行回应PSL传闻前5月仅新增2628亿"}
{"article": "茅台全国经销商大会透露信息表明茅台集团历史上首次出现年度产销下滑而其却表示明年坚决不降价我们认为999元是茅台酒价值的体现今年以来53度飞天茅台价格继续一路下跌今年双十一期间电商渠道甚至跌破700元茅台首现年度产销下滑仍不降价坚持999元是价值体现", "summary": "茅台首现年度产销下滑仍不降价坚持999元是价值体现"}
{"article": "两融费率持续下行券商融资利率惊现5字头半年报露出社保基金二季度动向虚拟现实卷土重来逾亿资金流入17只股票证券时报电子报", "summary": "14日证券时报重要财经资讯一览"}
{"article": "银行薪酬高不高我认为不高这要放在市场中来看足球运动员够有水平也能拿几千万年薪有市场价的嘛所以要看企业绩效绩效好就高我们这些国企老总是把信念把国家把党的利益放在第一位才这么干一个老总高薪因为他会赚钱啊", "summary": "前国资委主任李荣融银行业薪酬不算高"}
{"article": "据报道苹果在8月30日凌晨正式向媒体发出邀请函宣布将在9月7日在旧金山的比尔格雷厄姆市政礼堂举行秋季新品发布会具体时间则为美国太平洋时间9月7日上午1000也就是北京时间9月8日凌晨1点", "summary": "热点前瞻发布会时间敲定点燃苹果产业链股"}
{"article": "上海莱士12月25日晚间公告控股股东科瑞天诚的一致行动人科瑞金鼎质押给金元证券的1780万股公司股票的股票质押式回购交易因股价低于平仓线且未能履行补仓义务而构成违约如科瑞天诚与金元证券未能在近期达成一致金元证券将有权对质押的标的证券进行违约处置可能导致科瑞金鼎被动减持投资快报上海莱士控股股东一致行动人股票质押违约或被动减持", "summary": "上海莱士控股股东一致行动人股票质押违约或被动减持"}
{"article": "经研究免去李春光同志的中石化党组成员职务李春光不再担任中石化副总经理职务退休经研究免去章建华同志的中石化党组成员职务章建华同志任中石油党组副书记中石油集团公司董事章建华任中石油集团董事", "summary": "章建华任中石油董事李春光不再担任中石化副总经理"}
{"article": "商务部发言人高峰在19日举行的例行新闻发布会上表示前11月我国对一带一路沿线的56个国家有新增投资总计1278亿美元占同期对外投资总额的比重达到129前11月我国对一带一路沿线国家投资总计1278亿美元", "summary": "前11月我国对一带一路沿线国家投资总计1278亿美元"}
{"article": "支付宝公关总监陈亮微博称有人呼吁互联网金融亟待监管搞得好像一直没有监管一样余额宝从诞生第一天就得到了监管部门的大力指导和有效监管诞生至今平均每6天监管一次今年1月至今央行证监会审计署等累计来监管19次", "summary": "支付宝陈亮余额宝诞生后平均每6天监管一次"}
{"article": "出资10亿元两家境外投资基金购入了万达电商5股份这在万达看来意味着电商业务估值达到了200亿元万达电商公司俗称腾百万成立于2014年8月29日由万达腾讯百度共同出资万达集团持有70股权百度腾讯各持15股权万达电商估值200亿拟2015年四季度上线", "summary": "腾百万万达电商估值达200亿"}
{"article": "鸡姓是佛山原居民中鸡田布老四大古姓氏之一佛山民俗专家余婉韶说这四大古姓原以务农渔猎为生唐朝时鸡姓最为兴盛据公安部门的数据统计截至2015年底佛山全市户籍人口中目前仅有3人姓鸡", "summary": "鸡姓原为佛山四大本土古姓之一如今全市仅三人"}
{"article": "美国医学专家梅米特奥兹DrMehmetOz14日接受福克斯采访语出惊人他表示如果美国开学死亡人数将增加2到3你知道的每一例死亡都是一条生命的损失奥兹的言论随即引发了极大争议不久后他道歉称自己口误了", "summary": "美医学专家又出雷语开学可能会让死亡率增加23但还是值得试试"}
{"article": "离里约奥运会开幕只剩下三天时间了里约的各大纪念品销售店异常火爆备受关注的是包括吉祥物在内的大部分特许商品都由中国企业开发和制造在里约很多地方都能看到中国制造参与奥运会的身影在安保领域中国企业同方威视和浙江大华的X射线安检设备和视频监控产品为安全的奥运提供保障里约奥运会投资最大的基础设施项目地铁4号线在当地时间8月1号开通奔跑的列车全都是出自中车长春轨道客车股份有限公司为中国制造点赞", "summary": "地铁安检仪吉祥物里约奥运的这些都是中国制造"}
{"article": "华通医药7日晚间公告公司股东浙江广晋计划六个月内通过集中竞价或大宗交易方式减持股份数量不超过3000000股减持比例不超过公司股份总数的214华通医药股东计划清仓减持214股份", "summary": "华通医药股东计划清仓减持214股份"}
{"article": "如果没有摩拜的收购和并表美团刚刚发布的2018年半年报堪称完美然而上半年剔除摩拜业务美团创造了71亿的毛利润而摩拜形成的亏损包含一季度则不低于30亿摩拜已经在夸张的影响美团的财务报表年亏50亿的摩拜", "summary": "年亏50亿的摩拜不仅是财报黑洞更可能拖垮美团估值"}
{"article": "对于居民生活最大的利好莫过于个人所得税专项附加扣除今日正式实施子女教育继续教育大病医疗住房贷款利息住房租金赡养老人六项支出将首次作为专项附加扣除此外在出行购物等方面也有诸多利好港澳货物零关税进入内地跨境电商零售提高享受税收优惠政策的商品限额上限还有多种抗癌药料实行零关税等等2019年1月1日起一大波经济新政实施将改变金融生态影响你的生活", "summary": "2019年1月1日起一大波经济新政实施将改变金融生态影响你的生活"}
{"article": "香港证监会官网信息因犯有严重内部监控缺失及其他事项平安证券香港公司遭到香港证监会谴责并被处以600万元港币的罚款香港证监会公告称调查发现平安证券香港公司在2010年8月1日至2011年4月30日期间出现了多达七项的违规行为平安证券防洗黑钱不力遭港证监会罚款600万", "summary": "平安证券防洗黑钱不力遭港证监会罚款600万"}
{"article": "国家发改委办公厅印发通知部署各地建立向民间资本推介重点领域项目长效机制每年常态发布向民间资本推介的项目清单重点在交通能源生态环保社会事业等基础设施补短板领域选择符合国家产业政策和相关规划要求投资回报机制明确商业模式创新潜力大的项目进行推介", "summary": "发改委印发通知部署各地建立向民间资本推介重点领域项目长效机制"}
{"article": "针对有记者提问外交部发言人陆慷在今天的例行记者会上表示没有相关情况可以提供如果有这样的事情也请你放心中方相关部门会依法依规处理", "summary": "加拿大前外交官康明凯在北京被捕外交部回应"}
{"article": "2020年5月4日美国证监会重磅宣布了最新的一项奖励奖励对象是一名帮助SEC调查欺诈案的举报人将获得近200万美元的奖金折合人民币超过1400万元赚翻了个人举报上市公司造假获美国证监会一次性奖励1400万", "summary": "赚翻了个人举报上市公司造假获美国证监会一次性奖励1400万"}
{"article": "在刚刚过去的这个交易周海外市场巨震全球多家央行降息中国央行为何在此时降准降准释放何种信号站在当前时点投资者应该如何布局详情十二大券商解读央行降准降息将至如何布局股", "summary": "十二大券商解读央行降准降息将至如何布局股"}
{"article": "广东明珠5月18日晚间公告公司拟15元股非公开发行不超过13333万股拟募集资金总额不超过20亿元用于兴宁市南部新城首期土地一级开发及部分公共设施建设项目公司股票19日复牌广东明珠拟定增募资20亿元用于土地一级开发", "summary": "广东明珠拟定增募资20亿元用于土地一级开发"}
{"article": "据介绍为了进一步强化对保险公司股东的监管力度办法从多方面丰富股东监管手段明确了退出机制包括建立投资人市场准入负面清单记录投资人违法违规情况并规定监管部门可以根据投资人违法违规情节限制其五年以上直至终身不得再次投资保险业保监会新规违法违规情节严重者股东将被永久逐出保险业", "summary": "保监会新规违法违规情节严重者股东将被永久逐出保险业"}
{"article": "数据显示2015年2月汇丰中国制造业采购经理人指数PMI初值为501重新站上50这一荣枯分界线并创四个月新高预期为495前值497值得注意的是新出口订单分项指数471为20个月以来最低2月汇丰中国制造业PMI初值501创4个月新高", "summary": "2月汇丰中国制造业PMI初值501创4个月新高"}
{"article": "日前乐视控股旗下的乐视生态农业产业基地详细规划曝光该产业基地落户于山西临汾总占地面积约3000亩包括网酒网葡萄酒产业基地与乐视生态农业产业园两部分微信公众账号东方财富网", "summary": "乐视控股农业版图被曝光葡萄酒产业基地落户山西"}
{"article": "12月12日南水北调中线工程正式通水而为此牺牲最大的湖北十堰市十年间共关停329家企业迁建125家其生态损失总计达145亿元超过上年度全部财政收入临近的襄樊生态环境综合损失估算也达到了116亿元", "summary": "南水北调水源地两城生态损失近300亿恐难彻底补偿"}
{"article": "中国政法大学资本金融研究院院长刘纪鹏在微博发表长篇评论刘姝威该怎样帮董小姐刘纪鹏在文中称当前须了解如何战胜闺蜜而以独董的身份来帮董明珠如何在实践中把握好公司业绩披露的尺度及监管力度的确有待于进一步规范作为独董刘姝威更应明确自身职责基于公司整体利益客观监督控股股东及管理层独立地做出判断为企业提出更多实用而中肯的建议刘纪鹏评刘姝威质问证监局须以独董的身份帮董明珠", "summary": "刘纪鹏评刘姝威质问证监局须以独董的身份帮董明珠"}
{"article": "截至目前基金公司总数82家其中约40家已设立子公司7家子公司实施股权激励股权激励最高比例达到60子公司注册资本金最高125亿元规模最大突破500亿在已成立的子公司中设计股权激励方案的公司达到7家其中激励比例最高为60", "summary": "基金公司争设子公司数量达到40家"}
{"article": "多位消息人士周五透露中国将缺席下周在美国怀俄明州杰克逊霍尔JacksonHole召开的世界央行年会", "summary": "中国将缺席美联储杰克逊霍尔世界央行年会"}
{"article": "今日沪深股指展开宽幅震荡沪指盘中创358540点的调整新低截至收盘沪指报372712点跌幅129创业板指报235201点跌幅569收评大盘宽幅震荡沪指险守3700点", "summary": "收评大盘宽幅震荡沪指险守3700点"}
{"article": "周五工业互联将在上交所上市而今晚深交所也发来消息宁德时代将在6月11日创业板上市证券代码为300750与此同时据香港经济日报报道小米上市再通过新关键进程市场消息表示公司已于今日通过上市聆讯3000亿基金在路上独角兽密集来股小米成CDR第一股富士康宁德时代即将上市", "summary": "3000亿基金在路上独角兽密集来股小米成CDR第一股富士康宁德时代即将上市"}
{"article": "2014年第三季度我国经常项目顺差4444亿元人民币资本和金融项目逆差556亿元人民币国际储备资产减少4亿元人民币其中外汇储备不含汇率价格等非交易价值变动影响资产减少26亿元人民币外管局第三季度我国经常项目顺差4444亿元", "summary": "外管局第三季度我国经常项目顺差4444亿元"}
{"article": "2017年12月26日住房和城乡建设部财政部中国人民银行国土资源部四部委发布通知要求房地产开发商不得限制阻挠拒绝购房人使用住房公积金贷款然而开发商拒绝公积金贷款现象近年来层出不穷2017年楼市调控趋严加剧了这一现象开发商为加快资金回笼架空了公积金惠民贷款这对公积金贷款额度和速度赶不上市场需求的问题提出质疑回笼资金额度不足多地仍存公积金贷款买房被拒现象", "summary": "回笼资金额度不足多地仍存公积金贷款买房被拒现象"}
{"article": "在职场人与人之间的最远距离是我乃朝九晚五的月光族小职员你是百万年薪的多金大高管而高管和高管之间的最远距离是最高年薪超4000万元最低一年7毛钱中国证券网微信公众号未经授权不得转载否则追究法律责任一年顶你十年扎不扎心晒一下上市公司高管年薪", "summary": "一年顶你十年扎不扎心晒一下上市公司高管年薪"}
{"article": "央行近日发布的通知明确了各商业银行关闭线下渠道金融IC卡降级交易的时间表10月底前全国POS终端关闭金融IC卡降级交易各商业银行应根据实际于年底前关闭在其他线下渠道终端上的金融IC卡降级交易央行年底取消磁条卡提升银行卡安全交易水平换卡收费么", "summary": "央行明确银行卡磁条取消时间表年底前全部关闭"}
{"article": "12月9日杀妻骗保案受害者父母讲述疑点嫌犯于两年前已辞职每天装作上下班接送妻子在婚前女方全款买房陪嫁妆80万婚后共同全款买房只写男方名经查男方还曾贷款60万现存款余额总和仅几百梨北京的", "summary": "杀妻骗保案死者父母讲述疑点嫌疑人两年前已辞职曾贷款60万余额仅几百"}
{"article": "12月26日棉纺织龙头企业浙江科尔集团在美国南卡罗来纳州开设其第一家海外工厂投资总额为218亿美元对此业内分析称在美国建厂主要是受环境压力以及原材料涨价影响国内棉价大幅高于国际棉价价差每吨在5000元左右", "summary": "因国内成本太高中国纺织企业首次在美国办厂"}
{"article": "尽管近期股市吸引了大部分人的眼球但其实楼市的表现也不赖11月一二线城市环比均涨132创年内最高成交月度纪录专家表示在去库存压力渐少的背景下房企将淡化以价换量的策略进而尝试涨价因此一线城市房价上涨的概率在加大一线城市存销比降低房价要涨", "summary": "一线城市存销比降低房价要涨"}
{"article": "投资收益2万倍被称为中国最牛天使投资人中国版孙正义龚虹嘉在安防龙头股海康威视上的投资一直被认为是投资神话2001年投资245万元如今收益超500亿不过在海康威视2010年上市后龚虹嘉开启了一路套现减持之路更因为信披违规遭立案调查时隔两年之后再度要减持了这次减持股份最高市值为56亿元最狠要抛56亿股套现王突然出手2800亿科技白马股再遭减持", "summary": "最狠要抛56亿股套现王突然出手2800亿科技白马股再遭减持一把狂赚2万倍"}
{"article": "日前深圳住建局发文调整普通住宅标准由以往以房屋总价为门槛计税调整为以房屋面积社区容积率为门槛计税容积率在10以上单套建筑面积在144平方米以下的房子为普通住宅满两年交易可免征增值税不过在深", "summary": "深圳二手房成交量暴涨借机涨价频频出现购房者税费是省了买房也没便宜"}
{"article": "总体目标争取用4年左右的时间推动制造业短板领域设计问题有效改善工业设计基础研究体系逐步完备公共服务能力大幅提升人才培养模式创新发展在高档数控机床工业机器人汽车电力装备石化装备重型机械等行业以及节能环保人工智能等领域实现原创设计突破在系统设计人工智能设计生态设计等方面形成一批行业国家标准开发出一批好用专业的设计工具创建10个左右以设计服务为特色的服务型制造示范城市发展壮大200家以上国家级工业设计中心打造设计创新骨干力量引领工业设计发展趋势制造业设计能力提升专项行动计划", "summary": "十三部门印发制造业设计能力提升专项行动计划"}
{"article": "5月31日国务院正式印发土壤污染防治行动计划主要指标包括到2020年受污染耕地安全利用率达到90左右污染地块安全利用率达到90以上土十条还明确要有序开展土壤治理与修复到2020年受污染耕地治理与修复面积达到1000万亩", "summary": "土十条昨问世2020年治理修复1000万亩受污染耕地"}
{"article": "多家银行高管认为局部性和区域性金融风险加速显现尤其是房地产成了区域性风险扩散的隐患部分地区房价出现变化和三四线房贷过热导致银行贷款出现一定逾期或沦为不良而江苏等区域均出现业主主动断供按揭贷的现象", "summary": "房地产变局催生信贷区域性风险江苏等地业主断供"}
{"article": "发改委和银监会规定自今年8月1日起执行新版商业银行服务价格管理办法如果你在商业银行的账户不含信用卡没有一个享受免收账户管理费含小额账户管理费和年费的可要求银行提供一个免收账户管理费和年费的账户中国广播网", "summary": "每家银行可有一张卡免年费"}
{"article": "今年以来鄂尔多斯财政收入均为负增长增速在内蒙古垫底据消息人士透露鄂尔多斯债务规模接近千亿债务支出进一步挤压了财政支出的空间财政收支矛盾加剧当地公务员的工资开始缓发不少从月初移到下旬发放", "summary": "鄂尔多斯千亿巨债压顶缓发公务员工资向煤矿追税费"}
{"article": "据悉当前十三五规划编制相关工作正在紧锣密鼓地进行初步文本或在今年年底之前完成基层官员专家学者对十三五规划的编制提出四点盼望多一些公共服务少一些市场干预多一些远景战略少一些急功近利", "summary": "十三五规划初稿或年底形成基层建议少些急功近利"}
{"article": "索罗斯基金清仓的股票中包含大量此前大涨的科技股其中就有大名鼎鼎的脸书亚马逊阿里巴巴和PYPL等而此次索罗斯基金清仓市值最多的是亿滋国际其实就是全球第二大的食品公司卡夫食品重磅阿里巴巴亚马逊脸书遭索罗斯基金集体清仓", "summary": "重磅阿里巴巴亚马逊脸书遭索罗斯基金集体清仓"}
{"article": "位于四川省西南部川滇交界处的凉山彝族自治州不仅自然风光秀美民族民俗风情别具特色更重要的还有美味小吃其中最重要的当属坨坨肉和包腊煮鸡坨坨肉嫩而不绵香而不腻包腊煮鸡麻辣鲜香心动了吗还不快来尝尝", "summary": "吃货们大口吃肉啦四川凉山彝族风味小吃坨坨肉和包腊煮鸡"}
{"article": "1中国Q1GDP增速仅为7423月中国进出口双降3工业产出不及预期43月PPI同比下降23连续25个月下滑5固定资产投资增速放缓6房地产销售骤降7信贷增速方面3月社会融资规模同比大降198PMI连续第四个月显示制造业收缩水皮一数据证明经济怕通缩平常心太不平常", "summary": "八张图证实中国经济放缓"}
{"article": "前期被传沸沸扬扬的重庆雷政富不雅视频事件已波及到证券圈据重庆官方通报西南证券董事长罗广上市公司渝开发原董事长粟志光已被做免职处理", "summary": "西南证券董事长罗广卷入重庆不雅视频事件被免职"}
{"article": "乔丹体育方称乔丹仅为姓不构成我国法律下的姓名权客体品牌取名中文乔丹本意为南方之草木网友名字起什么都没事你那扣篮人的商标是不是深深出卖了你", "summary": "网友质疑乔丹本意南方之草木说商标出卖了你"}
{"article": "万通控股董事长冯仑在2014新浪金麒麟论坛上表示他对大健康理解是从基因开始还在母亲子宫里就开始管比如唐氏综合征等疾病基本上大部分都能在怀孕三个月之内检查出来大健康从受精那一刹那到八宝山这一段全都被管了直播", "summary": "冯仑从受精到八宝山大健康全都管"}
{"article": "昨日有消息称乐视以超过10亿美金的巨额资金拿下Uber中国的单一最大控股股东今天下午乐视控股官微声明否认入股Uber中国同时称正在努力完善汽车生态系统的闭环而汽车共享和社会化运营正是开放的闭环生态系统最后一环乐视声明否认入股Uber中国", "summary": "乐视声明否认入股Uber中国或继续涉足汽车共享"}
{"article": "12月28日在岸人民币对美元汇率开盘上涨逾50点一度触及68600与此同时离岸人民币对美元小幅震荡下挫后有所回升逼近687关口截至9点39分在岸离岸人民币对美元分别报6863168751在岸人民币对美元汇率开盘上涨逾50点", "summary": "在岸人民币对美元汇率开盘上涨逾50点"}
{"article": "原计划在14年上半年上市的安居客此前对外宣传的估值高达15亿美元而这次算上现金加股票58同城全资买下安居客只花了27亿美元58同城CEO表示这次交易除了现金还有股票我相信最终安居客股东的回报是高于目前这个金额的58同城凭什么买下安居客", "summary": "58同城凭啥买下安居客后者估值曾达15亿美元"}
{"article": "DG辱华事件的引爆点来自Instagram上一位名叫MichaelaTranova的网友和杜嘉班纳设计师StefanoGabbana的对话那么这位曝光的网友是谁从其领英账号看她是一名模特名叫MichaelaPhuongThanhTranova尽管她不是中国人但Michaela曾用越南语发文称新年快乐并明确知道那一年是农历猴年她说自己只是一个目睹了不公平不公正而行动起来的普通人曝光DG设计师辱华事件姑娘我只是一个正直的人而已", "summary": "曝光DG事件的姑娘我只是一个正直的人而已"}
{"article": "在西藏和平解放60周年大庆之际上海证券报记者对中国证监会西藏证监局有关负责人进行了采访9家西藏上市公司的投资亮点也一一呈现", "summary": "揭密西藏资本市场九家上市公司投资亮点剖析"}
{"article": "新华社快讯26日12时13分我国成功发射高分一号卫星任务还成功搭载发射了两个荷兰卫星分配器和三颗分别由厄瓜多尔阿根廷和土耳其研制的小卫星", "summary": "我国成功发射高分一号卫星"}
{"article": "上海国有资产流动平台很可能于2月3日正式启动首批国有企业划转名单也将在启动仪式上公布据了解除大光明集团划入国盛集团电气集团上海汽车集团划入国际集团外交运集团建工集团等也可能在首批划转名单中上海国资工作会议或2月3日开启动国资流动平台", "summary": "上海国资工作会议或2月3日开启动国资流动平台"}
{"article": "进入冬季人们在停车等人或者休息时喜欢打开空调然后关紧车窗睡觉是真的吗节目用实验告诉大家伙这样睡觉的话有可能让你再也醒不来见长微博", "summary": "闭窗停车开空调可能会致命"}
{"article": "4月25日ST合臣发布了11条公告除了发布2010年年报和新的一季报之外还发布了一份非公开发行股票的预案公司宣布向9家对象以1440元发行1亿股而所募集资金将主要用于增资鹏欣矿业投于非洲刚果的希图鲁铜矿项目", "summary": "ST合臣重组方案变脸壳公司分享14亿盛宴"}
{"article": "针对退市制度后续建设情况新闻发言人表示证监会一方面将严格执行退市制度一方面将继续完善有关制度规则实现退市制度的市场化法制化常态化", "summary": "证监会实现退市制度市场化法制化常态化"}
{"article": "近日河南省食品药品监督管理局发布2017年第3期食品安全监督抽检情况的通告其中令人震惊的是信阳市浉河区牛滋味鲜毛肚火锅的火锅底料新乡县小冀镇常记米皮店的麻辣烫底料中检出了不得检出的罂粟碱吗啡和那可丁", "summary": "曝光火锅底料中检出罂粟碱这些火锅店上黑榜"}
{"article": "根据近期国际市场油价变化情况按照现行成品油价格形成机制自2019年8月6日24时起国内汽柴油价格每吨分别降低80元和70元国内成品油价格按机制下调汽柴油价格每吨分别降低80元和70元", "summary": "国内成品油价格按机制下调国内汽柴油价格每吨分别降低80元和70元"}
{"article": "就在9月2日有媒体援引权威人士消息称国资委划定公司制改制时间表全面推进国企制股份制改革央企要在2017年底完成公司制改制各地方国企也将力争今明两年完成全民所有制的改制工作据统计2014年底至2015年共有12户央企完成合并2016年3月国资委表态今年央企的兼并重组的力度不低于2015年按此规划今年至少要进行10户以上的央企合并微信公众号莲花财经央企改革又出大招下一个重组落子哪家", "summary": "央企改革又出大招下一个重组落子哪家"}
{"article": "目前关于陈志强民间集资3亿银行欠债8亿的消息尚未经证实却已从唐山钢铁圈迅速向外蔓延而据本报记者了解仅唐山地区经陈志强及保强钢铁向外直接借款以及多级借贷的关联人数或多达1000人", "summary": "唐山民营钢企老板玩失踪欠款或超十亿"}
{"article": "8月26日国家发改委副主任王晓涛主持召开建立国家公园体制试点领导小组会议研究推进三江源国家公园体制试点工作王晓涛强调要加大对三江源试点的支持力度鼓励青海省开展好试点工作", "summary": "发改委研究推进三江源国家公园体制试点工作"}
{"article": "在5年熊市中死亡的银行板块复活了这就是包括QFII在内的全球超大型机构对中国反腐的直接肯定只要中央反腐败决心不动摇动作不停止城镇化就能稳步健康推进地方融资平台的债务风险就能逐步化解甚至转化为优质资产", "summary": "官建益反腐败是中国股市最大的红利"}
{"article": "数据显示北京地区电视机开机率从三年前的70下降至30面对互联网平板电脑智能手机的冲击越来越多的人离开了电视电视已经成为客厅的一个摆设且受众老龄化收看电视的主流人群为40岁以上详见", "summary": "你还看电视吗"}
{"article": "2019第三届中国互联网金融论坛今日在京召开北京市委常委副市长殷勇出席活动时表示在监管方面北京逐步健全金融监管协调金融风险防范和应急处置两个机制框架完善监管规则体系打好防范与化解重大风险攻坚战北京市副市长殷勇北京已有46个金融科技应用试点项目获批复", "summary": "北京市副市长殷勇北京已有46个金融科技应用试点项目获批复"}
{"article": "中国人寿3月23日晚间披露年报显示公司2015年度实现营业收入511367亿元同比增长147归属于母公司股东的净利润34699亿元同比增长77基本每股收益122元并拟向全体股东每10股派发现金股利42元含税", "summary": "中国人寿年报拟10派42元净利增长77"}
{"article": "住的是简易房集装箱荒郊野外房租甚至远超东京约10平方米的房间住6人放着3个木质双层床狭窄逼仄连张桌子都没有吃不起昂贵的日本米有人为了省钱少吃饭甚至多次昏厥3年算下来能赚十五六万人民币条件如此为何他们还要去做研修生中国在日研修生生活艰苦", "summary": "中国在日研修生来之前以为是天堂来之后发现是牢房"}
{"article": "618刚结束物流业年中最忙的时刻也要告一段落了今年很多物流公司都遭遇了司机紧缺的窘境一些物流公司甚至上演了高薪抢人的无奈之举业内专家表示目前我国货车司机从业人员为3000万人左右但以物流发展的速度看货车司机的缺口至少在1000万人左右", "summary": "电商上演高薪抢人大战货车司机缺口达1000万人"}
{"article": "国务院国有资产监督管理委员会主任肖亚庆日前指出深入推进公司制股份制和混合所有制改革积极探索集团层面股权多元化改革全面完成国有企业公司制改制支持中央企业间中央企业和地方国有企业间交叉持股大力推进改制上市工作", "summary": "国资委深入推进公司制股份制和混合所有制改革"}
{"article": "国际货币基金组织副总裁朱民债务水平不断攀升的发达国家必须拥有一个可靠的财政紧缩计划来重塑市场信心另一方面也需要经济增长而发达国家增长并不完全靠需求推动总供给方面也存在很大政策空间CBN杨燕青", "summary": "专访IMF副总裁朱民财政紧缩与经济增长并非两难"}
{"article": "销售你相信的东西直接不要使用复杂的措辞向客户巧妙施加压力了解客户的挑战和需求好的演示至关重要热情兴奋会传染人直接并清晰地回答问题如不知道答案不要乱说幽默是伟大的润滑剂销售永不完美永远可以做的更好企业家智库", "summary": "十个销售技巧"}
{"article": "4月11日福布斯公布最新日本50大富豪榜优衣库母公司迅销集团创始人柳井正以249亿美元的个人资产净值击败软银孙正义荣登日本第一大富豪这是柳井正自2016年以来首次位居榜首", "summary": "优衣库老板重夺日本首富软银孙正义屈居第二"}
{"article": "近日有消息称高三女生吃了聪明药后考进班级前十名医生表示所谓的聪明药属于神经中枢兴奋药是国家严格控制的药品滥用可能会引起身体不适更危险的是哌醋甲酯和冰毒的主要成分类似有相似的化学结构因此具有一定的成瘾性南宁电视台的", "summary": "高三女生吃聪明药考进前十医生多吃等于吸毒"}
{"article": "近日股国企壳资源炒作成为市场的一大亮点4月13日河北省廊坊市人民政府国资控股的廊坊发展突然公告停牌公告称因拟筹划重大事项该事项可能涉及重大资产重组有消息称此举或是恒大买壳回归股的一个信号国企壳资源举牌成为新主线三类个股蕴藏壳资源炒作潜力", "summary": "国企壳资源举牌成为新主线三类个股蕴藏壳资源炒作潜力"}
{"article": "人民币升值到63元时港元对人民币升值到8元100港元只能兑换人民币80元这里面出现本质上的变化现在不是港人来内地消费而是内地人去香港消费和投资这个说明人民币泡沫快要破了而债务将会成为引爆点", "summary": "牛刀人民币泡沫快要破了而债务将会成为引爆点"}
{"article": "宝能系旗下的钜盛华对万科再度进行了减持6月19日港交所官网披露的信息显示6月12日钜盛华减持万科约476799万股减持均价为2702元股截至6月12日钜盛华持有万科的股份数量约为2308亿股占万科已发行的有投票权股份的2374钜盛华再度减持万科持股比例降至2374", "summary": "钜盛华再度减持万科持股比例降至2374"}
{"article": "对于2019年下半年的策略建议国泰君安策略团队认为当前基本面周期抬头驱动力周期上修资产比价周期延续风格周期主要看消费和成长轮动已进入绝佳战略配置阶段十大券商转机信号逐渐明确股买点将近下半年已进入绝佳战略配置阶段", "summary": "十大券商一周策略转机信号逐渐明确股买点将近下半年已进入绝佳战略配置阶段"}
{"article": "工信部总经济师王新哲21日在京表示工信部将加快完善工业互联网安全保障体系建设安全技术手段加速提升工业互联网安全保障能力我国将加快提升工业互联网安全保障能力", "summary": "我国将加快提升工业互联网安全保障能力"}
{"article": "中国国际收支经常项目顺差将继续支撑人民币走强但人民币贬值预期加剧了资本流出并导致外汇储备下降从国内的流动性来看M2的增速将不会低于12但全面降息的可能性也在减小渣打经济学家2016年全面降息可能性减小", "summary": "渣打银行中国首席经济学家2016年全面降息可能性减小"}
{"article": "社科院金融研究所研究员尹中立称一些企业在国内没有实力和经验在国外出现了困难和问题还对我们国家产生了负面形象非理性话中有话这些行为并不是以增加生产为背景的实质上是一种转移资产行为对外非理性投资实为转移资产", "summary": "央视援引专家观点企业对外非理性投资是转移资产"}
{"article": "春雨医生在微博上发布全国莆田系医院一览莆田系医院主要分布在我国30多个省其中北京共24家医院上榜不过有网友反映榜单好像不太准名单信息至少落后5年这份榜单上还有哪些漏网之鱼请在评论区补充春雨医生官宣全国莆田系医院全名单收藏", "summary": "春雨医生官宣全国莆田系医院全名单"}
{"article": "对于所谓的大公司病问题均瑶副董事长兼总裁王均豪在绿公司年会表示大企业肯定会生病最大的毛病在于企业的决策者如果他头脑一发疯那就是致命的王均豪企业怕脑子发热决策", "summary": "企业不怕生病就怕决策者脑子发热"}
{"article": "IPO提速再融资市场业态也料将进一步生变去年9月并购重组新规发布后并购配套融资严格受限在上周的证监会新闻发布会上发言人表示将进一步加强并购重组监管重点遏制忽悠式跟风式和盲目跨界重组北京一位资深并购业内人士指出并购重组整体从严的趋势没有发生改变而进一步趋严可能会针对控制权转让和现金定增以便为IPO去库存腾出更多空间", "summary": "问题并购现形严监管下IPO去库存"}
{"article": "据台湾中广新闻网报道美国国会消息人士当地时间周一8日透露针对标准普尔上周末将美国主权债信评等调降一举参议院银行委员会已暗中展开调查", "summary": "传美参院针对信评等级被降对标准普尔展开调查"}
{"article": "今天公安部举行新闻发布会主题是通报公安部集中推出深化治安管理放管服改革便民利民六项措施提出居民身份证相片多拍优选群众如果对拍摄的居民身份证相片不满意可以申请重新拍照3次从中优选满意相片身份证相片可重拍3次身份证相片可多拍优选", "summary": "公安部居民身份证今后将实现多拍优选可重拍三次"}
{"article": "市场上的蜂蜜种类繁多价格差别很大现摇蜜土蜂蜜进口蜜等等当然也不乏掺杂使假的劣质蜂蜜消费者该如何选购蜂蜜如何辨别蜂蜜的好坏呢业内人士担心以现行蜂蜜国家标准很难检测出蜂蜜的真假蜂蜜价格差别大标准难辨真假", "summary": "蜂蜜市场价格差别大现有国家标准难辨真假"}
{"article": "临近年末的行情波澜不惊机构拼业绩的年终大战也略显乏味注册制大致时间表的消息更多是心理影响而短期难有实际影响尽管年末这几天上涨缺乏动力但是下跌同样没有空间", "summary": "上涨缺动力持续下跌更没空间"}
{"article": "9月1日在岸人民币兑美元官方收盘价报65679为2016年6月6日以来官方收盘价新高较上一交易日夜盘收盘涨290点较上一交易日夜盘收盘涨210点9月1日在岸人民币兑美元报收65679创近15个月新高", "summary": "9月1日在岸人民币兑美元报收65679创近15个月新高"}
{"article": "廖永远被查只是续写了中石油窝案消息人士表示中石油反腐还会继续当下最为关键的是谁将会是下一任中石油总经理人选虽然廖永远被查有些突然但廖永远被中石油内部员工举报的消息却从来没有间断过廖永远被查续写中石油塌方式腐败混改谁来接班", "summary": "廖永远被查续写中石油塌方式腐败内部举报他没间断过"}
{"article": "便后用洗手液和流动的水洗手门把手键盘水龙头等要清洁不要聚集别忽略手机消毒清洁不直接接触电梯按钮返程高峰乘出租车网约车要注意消毒科学节约戴口罩防止隐形感染宅在家里注重保持心理健康戳", "summary": "扩散周知防控新型冠状病毒9个要点"}
{"article": "新希望今日在投资者互动平台上表示从行业实际情况来看生猪缺口短期内无法完全弥补本轮周期叠加非洲猪瘟影响预计2020年还会有较大的缺口价格也将维持在高位", "summary": "新希望生猪缺口短期内无法完全弥补预计2020年价格将维持高位"}
{"article": "上海证券交易所上证所将从本周四4月12日开始安排证券公司营业部进行中小投资者模拟询价首次模拟询价的对象是北京翠微大厦股份有限公司翠微股份603123由翠微股份的主承销商中信建投承办", "summary": "中小投资者模拟询价翠微股份或尝鲜"}
{"article": "19日国家发改委主任何立峰在中国发展高层论坛2017年会上表示中国经济发展面临的三大结构性失衡其中之一是房地产和实体经济失衡大量资金涌入房地产市场曾一度带动了一线和热点二线城市房价过快上涨进一步推高实体经济成本他指出要坚持因城因地实策去库存按照房子是用来住的不是用来炒的定位分类调控因城施策加快健全促进房地产平稳健康发展的长效机制控制信贷资金过度流向房地产业国家发改委主任何立峰控制信贷资金过度流向房地产业", "summary": "国家发改委主任何立峰控制信贷资金过度流向房地产业"}
{"article": "地产股的走高也带动沪指早盘收涨当日沪深两市早盘涨跌互现截至午间收盘上证综指报349399点上涨017深证成指报1123761点下跌037创业板指报175441点下跌157万科成功逆袭地产股拉升带动沪指翻红", "summary": "万科成功逆袭地产股拉升带动沪指翻红"}
{"article": "2月29日中国人民银行决定自2016年3月1日起普遍下调金融机构人民币存款准备金率05个百分点这也是2016年的第一次降准1月末人民币存款余额13775万亿元以此计算降准05个百分点能够一次性释放资金近7000亿元央行降准释放7000亿股市楼市双受益", "summary": "央行降准释放7000亿股市楼市双受益"}
{"article": "7月3日波音宣布将拨款1亿美元帮助狮航和埃航空难中遇难的346名遇难者的家属资金将分多年投入解决遇难者家属教育生活和发展方面的需求并用于受影响社区的经济发展遇难者家属仍可保留继续起诉波音的权利波音承诺为737MX空难者家庭及其社区投入1亿美元", "summary": "波音将赔偿遇难家属1亿美元你怎么看"}
{"article": "今年一季度我国外贸进出口总值612万亿元人民币扣除汇率因素后同比增长134其中出口32万亿人民币增长184进口29万亿人民币增长84贸易顺差2705亿人民币而去年同期我国贸易顺差仅为21亿美元", "summary": "一季度我国进出口总值612万亿元同比增134"}
{"article": "方盛制药公告公司与交易对方签署投资意向协议拟受让康莱健康持有的佰骏医疗32048104的股权最终收购比例尚未确定或对佰骏医疗进行增资扩股以达到控股佰骏医疗的目的方盛制药有意向控股佰骏医疗布局肾病专科领域", "summary": "方盛制药有意向控股佰骏医疗布局肾病专科领域"}
{"article": "欧洲各国在未来成就一桩美好的姻缘应毋庸置疑但是凡事总要讲个瓜熟蒂落水到渠成好事做早了恐怕也会适得其反", "summary": "人民日报刊文欧债危机陷谈感情伤钱的早婚困局"}
{"article": "位于海南省的文昌航天发射场目前已基本竣工具备投入使用条件这将是中国首个滨海发射基地也是世界上为数不多的低纬度发射场之一基地建成后中国发射自己的火箭空间站载人登月乃至于火星探测已是指日可待", "summary": "中国首个滨海航天发射基地将建成"}
{"article": "银监会近日已正式批准三家民营银行的筹建申请分别是腾讯百业源立业为主发起设立的设立深圳前海微众银行正泰华峰为主发起设立的温州民商银行以及华北麦购为主发起设立的天津金城银行", "summary": "银监会已正式批准三家民营银行筹建申请"}
{"article": "近年来全国多个城市餐饮店出现一种叫做筷子消毒机的设备然而不少市民对其消毒效果表示担忧消毒效到底如何南宁市食品药品监督所不久前进行了一次抽检结果竟无一合格所检查筷子全带大肠杆菌", "summary": "筷子消毒机能消多少毒市民存疑惑南宁抽检结果为零合格"}
{"article": "宁吉喆新增贷款随着我国的经济规模越来越大新增贷款规模包括社会融资规模都是可观的量但是从M2的增速来说比前两年还是明显下降的货币的流动性在合理范围之内从规模以上工业企业看企业负债率是下降的虽然下降幅度不大这是很好的一个趋势所以大可不必担心中国企业的负债率统计局不必担心中国负债率", "summary": "统计局大可不必担心中国负债问题"}
{"article": "证监会投保局近期投资者关注热点50问第四五六期共24个问题周五发布至此投保局汇编整理的50个热点问题已全部向公众公布投资者可通过证监会网站查询参考", "summary": "证监会正探讨长期资金入市税收减免等措施"}
{"article": "受利比亚局势动荡不断升级以及中东地区不稳定因素继续蔓延等因素的影响纽约商品交易所黄金期货价格1日继续走高当天交投最活跃的4月合约收于每盎司14312美元距历史最高收盘价14325美元仅一步之遥", "summary": "期金大涨逼近历史新高"}
{"article": "上海两大机场合计达到了1亿646万人次是我国首个突破航空旅客1亿人次大关的城市继伦敦纽约东京亚特兰大之后全球亿级航空城市俱乐部的第五名成员", "summary": "2016年航空吞吐量排名27城过千万上海超过1亿人次"}
{"article": "驾驶中国商飞国产大飞机翱翔蓝天乘坐载人潜水器潜入海底通过VR眼镜来看太空星系中国馆绝对让你流连忘返本届进博会中国馆展览面积约1500平方米共6个单元快跟随央视财经一起来感受中国馆的气势磅礴", "summary": "直播翱翔蓝天潜入海底进博会中国馆带你上天入海"}
{"article": "近年来众多知识付费平台如雨后春笋般出现比如微博推出的微博问答等明星和大V们在知识付费平台上获得的收入以及提问者获得围观分成是否应该缴税如果需要又该缴多少税据介绍回答问题的收益是需要按照个税法交纳的王思聪付费问答收入要交税", "summary": "王思聪们的付费问答收入到底要不要交税"}
{"article": "17日铁道网公布了甬温线高铁票价打折的消息这是一个月内铁路总公司在客运方面的第二次市场化进程上半年背负巨额债务的铁总正多处入手试图提高财务盈利一度被认为停步不前的铁路市场化改革重新吸引了外界的目光铁总宣布部分高铁打折一改低调新政频刷外界眼球", "summary": "高铁票价有升有降铁总市场化提速盈利能力待考"}
{"article": "日本340年酒企月之桂传人增田德兵卫认为母亲是百年家族企业的幕后英雄母亲其实并不是特别喜欢行事性格有点无常的父亲但她从来不说父亲坏话并把父亲的优点长处传达给孩子很了不起更多精彩故事就在本期传承的力量日本340年酒企如何传承至今", "summary": "日本百年家族企业幕后的女人"}
{"article": "证监会新闻发言人张晓军今日表示总体上看社会各界对办法持肯定态度希望尽快推出证监会有关部门正对建议意见进行评估对办法进行修改和完善证监会正在修改完善再融资办法", "summary": "证监会正在修改完善再融资办法"}
{"article": "12月行情只是2020年小康牛的预演基本面预期改善抬高了市场底部但牛市不会一蹴而就需要注意节奏外资流入趋缓解禁高峰与减持阴霾压制下预计春节前股波动区间有限市场风格将更偏向金融和消费蓝筹策略上调仓依然优于加仓建议把握风格切换聚焦3条主线大金融板块中的地产和银行大消费板块中的家电和汽车零部件周期板块中的重卡水泥工程机械中信证券暖冬行情只是小康牛预演调仓三大主线", "summary": "中信证券暖冬行情只是小康牛预演调仓三大主线"}
{"article": "如果股灾发在经济周期上升期或降息周期股市具有较强的恢复能力且调整较浅较快但如果发生在经济周期下降期或加息周期股市恢复力较弱且调整较深股灾发生时政府救市要及时有效防止对金融体系和实体经济的过大伤害政府干预股市危机是国际惯例", "summary": "人民日报政府对股市危机出手干预是国际惯例"}
{"article": "泸州一怀孕妇女与侄女7月9日晚到肯德基泸州店用餐在吃辣鸡翅时发觉不对鸡翅里面有血丝现场经理答应赔偿250元钱张女士不同意不久两人肚子发痛后医生诊断为食物中毒与急性胃肠炎", "summary": "四川孕妇与侄女吃肯德基后双双中毒"}
{"article": "近日上交所对汇丰银行予以沪伦通全球存托凭证英国跨境转换机构备案截止目前已有七家投行获备案为沪伦通全球存托凭证英国跨境转换机构分别是中金英国巴克莱银行海通国际英国中信里昂证券英国工银标准银行公众有限公司摩根大通证券和汇丰沪伦通跨境转换机构备案提速汇丰银行英国成第七家跨境转换机构一月来已备案3家", "summary": "沪伦通跨境转换机构备案提速汇丰银行英国成第七家跨境转换机构一月来已备案3家"}
{"article": "3月9日美债收益率持续下滑10年期美国国债收益率跌破05随后30年期美国国债收益率跌破1均为史上首次10年期美债收益率跌破05续刷历史记录", "summary": "10年期美债收益率跌破05续刷历史记录"}
{"article": "此次利率调整的重点就是要发挥基准利率的引导作用有针对性地引导市场利率和社会融资成本下行促进实际利率逐步回归合理水平缓解企业融资成本高这一突出问题此次利率调整仍属于中性操作并不代表货币政策取向发生变化央行有关负责人就降息答记者问", "summary": "央行有关负责人就降息答记者问"}
{"article": "根据方案从今年开始国家将中央和地方国有及国有控股大中型企业金融机构的国有股权划转充实社保基金划转比例统一为企业国有股权的10公益类企业文化企业政策性和开发性金融机构以及国务院另有规定的除外人民日报解读最新政策养老保险有了国资后盾", "summary": "企业国有股权10划转充实社保养老保险有了国资后盾"}
{"article": "日前在国家质检总局执法督查司进行约谈和启动缺陷调查情况下三星中国向国家质检总局备案了召回计划决定自2016年10月11日起召回在中国大陆地区销售的全部SMN9300GalaxyNote7数字移动电话机共计190984台三星在中国大陆召回19万台Note7可全额退款", "summary": "三星在中国大陆召回19万台Note7可全额退款"}
{"article": "中共中央关于制定国民经济和社会发展第十三个五年规划的建议对我国新时期经济政治文化社会发展和生态文明建设作出重大部署勾勒出十三五时期绿色发展蓝图也孕育了绿色引擎拉动下的新商机　　中共中央关于制定国民经济和社会发展第十三个五年规划的建议对我国新时期经济政治文化社会发展和生态文明建设作出重大部署勾勒出十三五时期绿色发展蓝图也孕育了绿色引擎拉动下的新商机　　和十二五规划提出环境质量要明显改善相比较十三五时期生态环境质量总体改善是全面建成小康社会的目标", "summary": "十三五勾勒绿色发展蓝图环保产业望撬动万亿投资"}
{"article": "财新网报道称证监会已经叫停上市公司跨界定增涉及互联网金融游戏影视VR四个行业比如水泥企业不准通过定增收购或者募集资金投向上述四个行业同时这四个行业的并购重组和再融资也被叫停证监会叫停跨界虚拟产业定增", "summary": "媒体证监会叫停跨界定增涉游戏影视VR等虚拟产业被禁"}
{"article": "在葛兰素史克比利时优时瑞士诺华等跨国药企的商业贿赂行为遭调查之际国内药企也同样担心此次严查波及自身在近日举行的某大型论坛上本来是讨论议题之一的商业贿赂议题因业内专家等人士均不愿参与而告吹", "summary": "整治商业贿赂触动医药行业利益链业内专家噤声"}
{"article": "上海福喜过期肉事件后上海食药监局就表示包括棒约翰等餐企采购了福喜的产品在多次约谈下麦当劳等5家餐饮企业近日公布了供应商名单此前这些名单大多不为外人所知目前唯有棒约翰并未主动公布供应商名单", "summary": "棒约翰约谈不见效未公布供应商"}
{"article": "证券时报记者了解到1986年出台的中华人民共和国房产税暂行条例明确规定个人所有的非营业房产是免征房产税的当时各地都有实施细则宁夏此次更新的也是原来的实施细则宁夏房产税实施细则并非新政个人所有非营业房产免征", "summary": "宁夏房产税实施细则并非新政个人所有非营业房产免征"}
{"article": "昨日尾盘特斯拉概念股突然启动为何这些个股突然拉涨大概率是因为这两条消息工信部4月7日公开征求对工业和信息化部关于修改新能源汽车生产企业及产品准入管理规定的决定征求意见稿的意见将删除申请新能源汽车生产企业准入有关设计开发能力的要求还计划将新能源汽车生产企业停止生产的时间由12个月调整为24个月等", "summary": "又有利好特斯拉概念股昨日尾盘突然启动"}
{"article": "国家发改委原主任徐绍史3日向上证报记者独家透露今年国务院将继续做好降低企业税费负担的工作现在正在做方案而且推进很快大概不久就会成文其中财政部和发改委主要在考虑如何降低收费问题今年降低企业税费还有一定空间主要还是降低制度性交易成本以及各种各样的收费徐绍史今年降低企业税费负担方案正在制订", "summary": "徐绍史今年降低企业税费负担方案正在制订"}
{"article": "中央经济工作会议12月19日至21日在北京举行会议确定明年要抓好以下重点工作任务一是推动制造业高质量发展二是促进形成强大国内市场三是扎实推进乡村振兴战略四是促进区域协调发展五是加快经济体制改革六是推动全方位对外开放七是加强保障和改善民生中央经济工作会议明年要抓好七项重点工作任务", "summary": "中央经济工作会议明年要抓好七项重点工作任务"}
{"article": "北京市统计局首都上半年居民收入跑赢GDP北京上半年实现地区生产总值达83486亿元按照可比价格计算比上年同期增长72城镇居民可支配收入18154元同比增长118扣除价格因素后实际增长8", "summary": "2012年上半年各省GDP排名看看你所在省市区是第几位"}
{"article": "他在求是杂志撰文称我国农业生产成本持续较快上涨而国际农产品价格持续下跌国内外农产品价差越来越大玉米棉花糖料等进口规模不断扩大此外一些地方出现了粮价跌伤心菜贱苹果等现象农民增产不增收农业部部长谈农业供给侧改革", "summary": "农业部部长农产品洋货入市国货入库问题突出"}
{"article": "央视财经频道记者了解到拍打拉筋疗法推广者萧宏慈有一位老师是香港从业五十年的老中医叫朱增祥是拉筋凳的发明人朱老先生说医学历史上是没有一个方法能治百病千病万病的萧宏慈现在的做法就是要你们买他的拉筋凳他根本就是个骗子没有道德", "summary": "昔日师傅萧宏慈就是个骗子"}
{"article": "银保监会副主席黄洪11月19日在第十四届21世纪亚洲金融年会上表示银行保险机构通过服务新技术新产业新业态能够有效助力发掘经济新动能推动经济转型发展", "summary": "银保监会副主席黄洪全国银行业金融机构已设立科技支行或专营机构超750家"}
{"article": "据了解告别此前大规模暂停销售的局面目前沪新能源车市已全面恢复销售然而在新版上海市补贴政策正式出炉前车商则是以限时补贴的形式吸引消费者", "summary": "上海新能源车市已全面恢复销售4S店推出限时补贴"}
{"article": "近期包括惠誉在内的评级机构警示中国可能存在的信贷风险彭博社近日报道称银监会已于上月对工农中建交五大行提出了高于115的资本充足率最低标准昨日国银监会回应称五家大型商业银行最低资本充足率要求为115并无变化", "summary": "银监会五大行115资本底线没变化"}
{"article": "针对特斯拉CEO马斯克近期关于护城河理论是蹩脚的言论巴菲特表示技术不能解决所有的问题它可能是一些年轻小孩的梦想潜台词马斯克你还是个小屁孩儿马斯克可能会带来颠覆在某些领域里但我不认为他会在糖果方面跟我们展开竞争我觉得他不是我们的对手巴菲特回怼马斯克技术不能解决所有问题", "summary": "巴菲特回怼马斯克技术不能解决所有问题"}
{"article": "投保基金最新数据显示上周12月21日至25日证券保证金净流入3419亿元结束了连续两周净流出保证金上周净流入3419亿终结连续两周净流出态势", "summary": "保证金上周净流入3419亿终结连续两周净流出态势"}
{"article": "李稻葵反对长假高速路免费政策引发热议中国道路协会秘书长称造成车辆拥堵的原因很多不能把免费当成根本原因因暂时的拥堵就呼吁取消是因噎废食", "summary": "中国道路协会否定高速免费政策是因噎废食"}
{"article": "国务院白皮书称近年来中国能源对外依存度上升较快其中石油对外依存度从本世纪初的32上升至目前的57多位专家表示这只是个月度数据不必误读但预计45年之后我国的石油进口总量也许会超过美国成为第一大净进口国", "summary": "专家预计5年后中国或成第一大石油净进口国"}
{"article": "在引入社会资本多年只见文件不见实惠后国务院今年5月推出首批鼓励社会资本参与的80个项目力求产生良性示范让民资看到诚意如今80个项目引资情况如何报告显示共有33个项目不同程度引入了民间资本占比413", "summary": "80个示范项目吸引到多少民资"}
{"article": "针对快播走向破产清算9月4日快播创始人王欣发微博称我放下过天地却从未放下过你以此表达对快播的不舍之情王欣的妻子快播王欣太太发布消息称快播选择破产是希望能通过破产程序把之前欠合作伙伴的钱还上其在微博中称快播出事前从不欠供应商合作伙伴的任何费用但由于当时事发突然公司所有银行账户一直处于被冻结状态所以不得已才通过这种方式来清偿债务快播创始人王欣妻子快播选择破产是希望能把钱还上", "summary": "快播破产清算王欣发微博我放下过天地却从未放下过你"}
{"article": "据中央纪委监察部网站消息中秋国庆期间为进一步巩固作风建设成果严防四风问题反弹回潮各部门各单位通过重申纪律要求加强监督检查严肃责任追究推动中央八项规定精神落地生根确保风清气正廉洁过节以崭新的精神风貌迎接党的十九大胜利召开中纪委各部门各单位严肃查纠四风确保节日期间风清气正", "summary": "中纪委各部门各单位严肃查纠四风确保节日期间风清气正"}
{"article": "周一美联储又一次炸醒市场美联储紧急宣布降息100个基点至0025的水平并宣布启动了一项规模达7000亿美元的规模扩大宽松计划此举是美联储史上最大的行动如今提前降息意味着美联储正式进入零利率时代美联储将利率降至接近零水平美国启动7000亿美元量化宽松计划全文连四天都等不了美联储降息至零为有史以来最大动作", "summary": "美联储将利率降至零为有史以来最大动作"}
{"article": "据滴滴出行5月31日消息这几天大家都很关注肇庆滴滴司机覃师傅的遭遇安全是滴滴最为关心的事情对于任何暴力行为我们绝不容忍再次呼吁咱们的乘客和司机之间更多一些尊重体谅和包容大家也要照顾好醉酒亲友的出行酒后失德害人害己呀滴滴回应司机拒载5名醉酒乘客被打绝不容忍", "summary": "滴滴回应司机拒载5名醉酒乘客被打对任何暴力行为绝不容忍"}
{"article": "美国道琼斯工业指数下跌了46纳斯达克指数的跌幅为8欧洲主要股市也有近7的跌幅而中国股市的上证综指以64的涨幅名列前茅创业板指的涨幅高达81因此不少机构人文股有望在全球动荡的市场中成为避风港更多观点你也这么认为吗", "summary": "全球股市跌声一片股逆袭成安全港"}
{"article": "狗年春节期间国内电影票房旺旺旺根据猫眼实时票房初步统计初一至初三国内电影票房累计约32亿元远超去年同期刷新了中国电影市场的新纪录春节三天电影票房逾30亿元文化消费迎来最强档", "summary": "春节三天电影票房逾30亿元文化消费迎来最强档"}
{"article": "上海市食品药品监督管理局网站今日发布消息称针对媒体报道某外省市美团外卖配送员偷吃菜品又吐回事件上海市食药监局紧急约谈美团点评总部负责人美团外卖配送员偷吃菜品又吐回上海食药监紧急约谈", "summary": "美团外卖配送员偷吃菜品又吐回上海食药监紧急约谈"}
{"article": "基金业老鼠仓频发早已司空见惯然而捕鼠行动再升级保险业资管陷鼠患泥潭近日证监会通报了三起老鼠仓案件其中平安资管管理人员张治民利用未公开信息交易股票涉及交易金额达487亿元获利1500余万元捕鼠行动再升级保险资管陷入鼠患泥潭", "summary": "捕鼠行动再升级平安员工非法交易达487亿"}
{"article": "按照中国保密法的要求无论是什么样的公司信息擅自发到境外都是违法的现在国外上市的中石化中石油披露的会计报告的信息肯定是有限的还有很多信息都在审计师的底稿里", "summary": "美议员欲封杀中国审计所或意在大型国企机密资料"}
{"article": "中国一重9月5日晚间发布定增预案公司拟以每股485元的价格向公司控股股东一重集团非公开发行3197829万股募集资金总额1551亿元将全部用于补足公司因偿还一重集团委托贷款和往来款1551亿元所形成的资金缺口公司股票将于9月6日复牌中国一重拟向控股股东定增募资155亿元", "summary": "中国一重拟向控股股东定增募资155亿元"}
{"article": "农业部数据显示上半年鲜冷牛肉冻牛肉进口额同比分别增长1379和978曾有估计表示中国每年的走私牛肉高达200多万吨走私牛肉主要来自巴西和印度价格折算成人民币相当于22元公斤左右与国内50元公斤的价格相去甚远", "summary": "我国1年走私牛肉超200万吨价格仅市场价40"}
{"article": "根据法律服务公司EpiqGlobal的数据美国破产法院记录显示今年5月美国有722家企业申请破产保护较去年5月的487家企业同比增长48月度环比也出现了大幅增长较4月份的562份破产申请增加了285月企业破产数量为2011年5月以来之最美国企业破产申请激增48一场危机才刚刚开始", "summary": "美国企业破产申请激增48一场危机才刚刚开始"}
{"article": "每年这个时节医药代表们应该是忙碌和快乐不过GSK的行贿风波将一切改变了相较于千人豪华年会辉瑞中国将只有几百人参加再也不会有中国区总经理带着跳骑马舞的场面年会是总监以上级别才可参加其他人看视频", "summary": "药代年会往年酒店跳骑马舞今年低调在家看视频"}
{"article": "10月29日是印尼狮航610航班坠机事件一周年美国国会将于今日召开针对波音737MX客机坠机事故的听证会波音CEO丹尼斯米伦伯格将出席作证并接受质询在听证会开始前一份提前被曝光的书面证词显示波音CEO丹尼斯米伦伯格将向美国国会承认波音在737MX上犯下错误证词中写道我们知道我们犯了错误一些地方出了差错我们承认这一点我们正在修复它们种种迹象表明波音希望借此机会向公众诚恳道歉并希望获得谅解但是预计议员们仍将回以严厉质询目前波音已经为停飞的737MX客机开发了软件修复程序并寄希望于早日复飞以扭转被竞争对手空客超越的局面", "summary": "证词泄露波音CEO承认在737MX上犯下错误美国国会听证会将于今日召开"}
{"article": "日前国务院印发国家技术转移体系建设方案首次提出国家技术转移体系的概念此次方案明确了进一步促进科技成果转移转化的改革突破方向并提出了分两步走的具体建设规划2020年基本建成适应新形势的国家技术转移体系2025年全面建成国家技术转移体系使科技成果的扩散流动共享应用更加顺畅", "summary": "划重点2025年我国将全面建成国家技术转移体系"}
{"article": "业界估算赵丽颖单个广告年代言费约为700万800万黄晓明则达千万然而据新日电动车招股书数据公司给予黄晓明代言费约650万而赵丽颖代言费不足400万究竟是明星收入水份太大还是新日电动的招股书涉嫌财务造假新日电动车招股书涉嫌造假", "summary": "赵丽颖年收入1亿或有水分给新日代言还没给400万"}
{"article": "6月24日下午COO王激扬在微博上对因伤病将离岗三个月TCL通讯中国区业务将暂由TCL通讯CEO郭爱平接管的消息予以确认业内人士称TCL手机中国区业务已处在非常严峻的时期想找到有力的破局点还需TCL通讯有质的变化", "summary": "TCL通讯中国区高管因病离岗手机业务难上加难"}
{"article": "前首席经济学家肯尼斯罗格夫2015年诺奖得者安格斯迪顿安联集团首席经济顾问穆罕默德艾利安等10位世界政要顶尖学者聚焦全球经济的未来新浪财经携手报业辛迪加为您呈现前行2020更多精彩敬请关注全球经济领袖聚焦2020", "summary": "前行2020"}
{"article": "世界贸易组织16日发布上诉机构报告裁决美国未完全履行2014年世贸组织裁决结果其对中国进口商品实施的部分反补贴措施仍违反世贸组织相关规定世贸组织裁决美国对华部分反补贴措施仍违规", "summary": "世贸组织裁决美国对华部分反补贴措施仍违规"}
{"article": "记者从阿里内部了解到集团今日公布了蒋凡事件的调查处理结果即日起蒋凡被取消阿里合伙人身份并被降级记过处分蒋凡被除名阿里合伙人", "summary": "蒋凡被除名阿里合伙人"}
{"article": "第一财经记者获悉财政部将于近日在香港发行20亿美元主权债券其中5年期10亿美元10年期10亿美元本次美元主权债券发行后将在香港联合交易所挂牌上市交易根据第一财经记者了解这是2004年10月以来中国财政部首次发行美元计价的主权债券此次发行量也将刷新历史新高13年后重回美元债市场财政部将发行20亿美元主权债", "summary": "13年后重回美元债市场财政部将发行20亿美元主权债"}
{"article": "韩国人口定时炸弹滴滴作响政府最新预测是人口将从2027年开始下降这可能使经济增长潜力降到1以下如果出生率不提高到2060年韩国经济规模可能减少5因为生产力下降老年人护理支出增加投资空间减少自2006年以来政府在生育政策上花费1529万亿韩元但人口专家说钱不是主要问题发达国家经验表明性别平等至关重要韩国的人口危机2027年开始下降经济增长将跌破1", "summary": "韩国的人口危机2027年开始下降经济增长将跌破1"}
{"article": "1月24日在岸人民币对美元汇率开盘上涨逾百点升破678关口与此同时离岸人民币对美元震荡上行近百点逼近678关口截至9点40分在岸离岸人民币对美元分别报6777467849同日人民币对美元中间价调升167个基点报67802结束4日连贬在岸人民币对美元汇率开盘升破678关口", "summary": "在岸人民币对美元汇率开盘升破678关口"}
{"article": "根据党中央和国务院关于改革和完善基本养老保险制度的要求为进一步完善城乡居民基本养老保险制度近日人力资源和社会保障部财政部印发了关于建立城乡居民基本养老保险待遇确定和基础养老金正常调整机制的指导意见并发出通知要求各地区各部门结合实际认真贯彻落实两部委助力开展养老基金委托投资更大规模资金入市成定局", "summary": "两部委助力开展养老基金委托投资更大规模资金入市成定局"}
{"article": "德国联邦最高法院位于卡尔斯鲁厄的法庭25日裁定德国大众汽车公司以折扣价向一名车主回购安装有尾气排放作弊软件的柴油车法庭同时要求大众向其他提起同类型诉讼的车主赔偿损失法庭裁定大众在回购其他相关车辆时回购金额的标准应参考汽车目前行驶里程在原价基础上相应折价德最高法院裁定大众折价回购排放门汽车", "summary": "德最高法院裁定大众折扣价回购排放门汽车"}
{"article": "记者调研发现一条围绕伪基站钓鱼的黑色产业链条正在形成并通过严密的组织和流程获取金融用户的账号信息银行卡账号密码身份证号等进而进行大批量金额的转出成为影响网络安全的一颗毒瘤伪基站钓鱼成信息安全重灾区", "summary": "伪基站钓鱼成信息安全重灾区年损失达100亿"}
{"article": "当地时间4月20日据美国洛杉矶时报报道近日比亚迪获得了美国加利福尼亚州近10亿美元的口罩订单美国加利福尼亚州州长加文纽瑟姆至今拒绝透露关于这笔交易的更多细节只表示采购的口罩将分发给整个加利福尼亚州的医疗保健和急救人员这个订单的口罩供应将持续到6月底", "summary": "比亚迪拿下美国加州10亿美元口罩订单供应将持续到6月底"}
{"article": "桥水旗舰基金今年巨亏20全球最大对冲基金桥水基金已建立140亿美元空头头寸押注欧洲公司股票因新冠疫情恶化而持续暴跌不过上述押注不足以让桥水旗下主要基金免受巨额亏损旗舰基金今年巨亏约20知情人士称亏损主要是股市多头仓位和国债空头仓位所致因新冠疫情在全球加速蔓延近一个月来风险资产暴跌今日下午网传桥水爆仓瑞达利欧详情桥水豪赌140亿美元做空欧洲股市", "summary": "桥水基金140亿美元做空欧股"}
{"article": "一条广发证券开例会主要提到公募佣金率直降至万二的传闻在今天上午被快速传播开来这条传闻截屏中提到目前机构佣金是万八会里制定是万二且从基金公司管理费中列支不过随后广发证券辟谣称消息不实万八佣金降至万二机构佣金直降传闻搅动券业卖方研究员高喊要吃土了", "summary": "万八佣金降至万二机构佣金直降传闻搅动券业"}
{"article": "中国家长40万美元包装儿子进名校9月16日一名48岁中国籍女子隋晓宁音译在西班牙被捕她涉嫌支付40万美元行贿将儿子送入加州大学洛杉矶分校就读如若罪名成立其将面临最高20年刑期和25万美元罚款她也成为美国高校入学舞弊案中第52名被告", "summary": "48岁中国籍女子隋晓宁音译涉嫌支付40万美元送子入读加州大学洛杉矶分校"}
{"article": "7月5日下午泰国游船翻船事件发生河南信阳情侣孟影和张皓峰就在其中一艘船上游船倾覆瞬间张皓峰把生的希望留给了孟影将她送上救生船并将手里的冲浪板让给另一对落水的老夫妇拼尽全力将其推到救生船但此时救生船上已经没有位置张皓峰找到一串浮球在海上漂流期间遇到另一名男士他又将浮球交给对方在海上漂了一整夜后未等到救援的两人拼力游到附近岛屿7月6日早上6时他们发现了渔船并呼救随后获救大河报河南民生频道河南好网民的", "summary": "河南情侣亲历泰国沉船男生舍己救下四人失踪12小时获救"}
{"article": "发改委官员称大量资金退出股市和楼市后选择绿豆大蒜等农产品进行炒作造成价格暴涨发改委将在核实相关证据后严肃查处给予曝光", "summary": "发改委官员析农产品涨价股市楼市资金炒作使然"}
{"article": "30日英国富时100指数开盘报754575点下跌023法国CC40指数开盘报549243点下跌016德国DX30指数开盘报1253338点微涨005", "summary": "欧洲股市开盘涨跌不一"}
{"article": "国土资源部最新统计截至2010年底全国共查出闲置房地产用地2648宗面积近18万亩如果把这些土地换算成实际商品房供应以平均容积率2每套住房90平方米计算将会增加270多万套住宅按人均30平方米计算将会解决800多万人住房问题", "summary": "我国已查出闲置房地产用地近18万亩"}
{"article": "5月27日猫眼电影宣布独立分拆顺利完成并引入新投资者进行了战略重组本次战略重组中光线传媒成为猫眼重要股东并将提供相应产业资源支持猫眼加强上游业务部署打造互联网综合娱乐平台与自己的敌人联盟光线确认投资猫眼", "summary": "光线传媒确认入股猫眼电影票应用完成了又一轮融资"}
{"article": "沈阳长白岛非凡体育社区曾是李宁高调进军房地产行业的标志性项目令人意外的是就在宣布竞得长白岛地块一年半后非凡中国宣布终止该项目有市场人士分析在房地产调控力度不减与运动行业低迷的双重压力下李宁的体育地产梦正面临考验", "summary": "李宁转行地产商受挫"}
{"article": "一个不做实业没有太多固定资产的女老板怎么会借到数亿元据统计顾春芳涉及个人借款数亿元在常熟各大银行及小额贷款公司抵押贷款1亿多元顾的一个姐妹说与坊间传言的交际性美女不同她眼中的顾春芳不张扬交友广生意多在上海北京", "summary": "常熟美女老板跑路背后"}
{"article": "据国土部人士透露由国土部牵头14个部委参与研究制定的小产权房初步清理整治政策方案此前已上报给国务院侵占耕地等违法违规的小产权房尚未销售以及新建续建的小产权房有望列入清理范围但整治方案尚未最后敲定", "summary": "小产权房初步清理整治方案提交国务院"}
{"article": "我国证券行业经过30多年的持续发展在砥砺前行中不断厚植发展力量和文化基因文化建设是资本市场健康发展的支柱证券行业文化是证券公司行稳致远的立身之本也是软实力和核心竞争力的重要体现国泰君安在创新发展中凝聚文化的力量", "summary": "国泰君安在创新发展中凝聚文化的力量"}
{"article": "据21世纪经济报道7月15日国务院智囊机构在京召开座谈会征求一些著名经济学家的意见特别是关于目前形势分析底线界定是否出台刺激政策如何加快改革等听取具体建议国务院有望在本周三部署下半年的经济工作", "summary": "国务院问策著名经济学家是否出刺激政策成焦点"}
{"article": "证监会新闻发言人高莉14日表示证监会召开重大案件办理工作调度推进会集中督办10起典型案件统筹调配系统力量依法严厉性质恶劣影响重大的证券期货违法违规行为　高莉介绍今年以来证监会稽查系统聚焦重点领域和市场关切以专项执法行动为抓手重点查办严重损害上市公司利益和中小股东合法权益扰乱市场传播秩序等案件取得了积极成效证监会集中督办10起典型案件涉及四类情形", "summary": "证监会集中督办10起典型案件涉及四类情形"}
{"article": "东方财富网1日讯美国劳工部周五公布的数据显示美国1月非农就业人口增加304万人大幅高于预期预期为增加165万人美国1月非农就业数据出炉", "summary": "新增304万美国1月非农就业数据大超预期"}
{"article": "拍打拉筋是近两年兴起的一种治病方法就是在身上用力拍出痧了就是拍出病了推广者萧宏慈推销的拉筋凳写作的书籍更是热销据说一年收益上千万这个拍打拉筋有没有科学依据", "summary": "神医骗局称拍打拉筋包治百病"}
{"article": "尽管上证综指在2月25日2月29日接连遭遇重挫但2月累计跌幅仅为181位列第6可说是比上不足比下有余可惜深证成指表现逊色2月份共下滑341落后于除日本以外的所有市场2月全球股市谁跌最惨股跌幅远不及日本香港", "summary": "2月全球股市谁跌得最惨股跌幅远不及日本香港"}
{"article": "女孩纸从没买过比基尼没有亮色指甲油不会穿成套的内衣裤从不穿5厘米以上的高跟鞋并且超过半年没有换过新发型恭喜你你已经中了五枪了男孩纸身上现金不超过1000元婚前女友不超过3个年终奖不超过1万你有没有中枪中新", "summary": "晚间分享2013版男女屌丝新标准"}
{"article": "股今日再度暴跌沪指大跌848创8年来最大单日跌幅24日两市总市值为6132万亿而今日暴跌后两市市值为5676万亿一日之间两市市值蒸发456万亿按照中登公司最新的509873万户持仓账户来算股民人均亏损894万", "summary": "股市值单日蒸发456万亿股民人均亏894万元"}
{"article": "通达股份公告公司拟以不低于1062元股非公开发行不超过8542万股募资不超过907亿元其中公司副总经理任健以自有资金2000万元认购公司股票将于25日复牌", "summary": "通达股份拟定增9亿元提高航空零部件产能等"}
{"article": "据路透社报道福特汽车公司日前宣布由于本月最新生产的部分新车存在转向机总成故障该公司已通知经销商停止试驾和出售相关车辆这些车辆在组装过程中转向机可能未安装足够滚珠轴承有可能导致车辆失控而引发事故福特汽车停售部分CMax和福克斯汽车转向机总成故障福特停售福克斯CMax", "summary": "福特汽车停售部分CMax和福克斯汽车转向机总成故障"}
{"article": "财政部发布关于在公共服务领域深入推进政府和社会资本合作工作的通知通知提出在垃圾处理污水处理等公共服务领域各地新建项目要强制应用PPP模式中央财政将逐步减少并取消专项建设资金补助这一政策将给环保行业带来何种影响赶紧点击上证4小时来了解吧", "summary": "重磅财政部垃圾污水处理等新项目强制应用PPP"}
{"article": "商务部部长钟山5月25日在2020年全国两会第二场部长通道接受媒体采访时表示中国为全球应对疫情作出了重要贡献体现了大国担当体现了构建人类命运共同体的理念得到了许多国家的赞赏和肯定两会快讯钟山中国出口医疗物资质量有保障", "summary": "钟山中国出口医疗物资质量有保障"}
{"article": "21日下午3点左右黑龙江黑河市嫩江县一场大雨过后天空出现龙卷风据了解龙卷风大约持续10分钟行进约10公里人民日报的", "summary": "龙卷风突袭黑龙江57秒开始前方高能"}
{"article": "1五花肉洗净去毛切小块放在开水里汆烫后倒出冲冷水至完全冷却2再放少许的油爆香蒜蓉加入小块五花肉翻炒至肉块表面有些微焦然后加入生抽糖老抽和水焖20多分钟3待肉冷却加入要同焖的东西加水再焖20多分钟", "summary": "笨笨红烧肉制作方法"}
{"article": "二十不当老板非好汉韩媒称韩国大部分年轻人梦想有体面的工作而在中国年轻人个个都在打算做老板中国国家工商行政管理总局消息称2015年中国新增法人达到4439万家刷新了历史最高纪录年轻人为何爱创业猛戳", "summary": "韩媒称中国政府掀起年轻人创业潮人人都想当老板"}
{"article": "找钱是时下非上市券商的最大难题受业务扩张需要以及竞争加剧影响非上市券商对于资金的饥渴程度已接近极限本报记者日前获悉除国信证券以外华融证券民族证券等多家券商均已向证监会提交申请拟通过发行次级债补充资本金", "summary": "资本金告急非上市券商争报次级债"}
{"article": "好不容易p好了图又要绞尽脑汁想配文不少注重自己网络社交形象的人发朋友圈时都会经历一番斗争于是网上流行起了朋友圈文案售卖不仅可以在线定制表白祝福微商广告等朋友圈配文还有自称朋友圈配文砖家的人在线授课布置作业指导你发出一条出彩的朋友圈3元买模板60元私人订制配文砖家代写朋友圈成生意", "summary": "3元买模板60元私人订制配文砖家代写朋友圈成生意"}
{"article": "我非常自信整个的上证50PB等于1了大量的蓝筹股在底位跌破了净资产从股息率也好从成长性也好它从全球股市来看都是低位现在这时候国人在丧失信心但是外资在抄底我觉得这个婴儿底不要给外资抄走了不要再错过婴儿底了李大霄急呼抄底别再错过婴儿底", "summary": "李大霄急呼抄底别再错过婴儿底"}
{"article": "在安丘姜蒜批发市场落脚的曲士新收购大姜20多年了常年往上海江苏供货这些年他从没动过炒姜的念头都是随收随发因为炒姜太难了他说生姜产量大能长期贮存姜农可以在任何时间出手不可控因素太多根本不可能垄断市场一月价涨两倍姜你军来了", "summary": "生姜价格1个月涨两倍引担忧卖姜20年者称姜很难炒"}
{"article": "时逢全国两会召开人大代表政协委员们纷纷建言献策全国政协委员张近东表示在当前通胀压力较大的情况下我提议国家发放消费补贴券以保障低收入群体的基本生活从而与其它各项社保措施形成互补增强社会安全感与和谐度", "summary": "政协委员张近东应给低收入群体发放消费补贴"}
{"article": "央行主管的金融时报日前采访多位专家表示今年上半年以来降准降息所增加的资金是否已经或正在进入实体经济还需要一段时间观察至于是否还需要加大货币政策操作力度还有待观察央行主管媒体货币政策或正在经历观察期", "summary": "央行主管媒体货币政策或正在经历观察期"}
{"article": "今年第二轮IPO即将开闸您是否看好新股行情上轮IPO多只新股上市涨幅不凡此次打新个人投资者门槛变高由于基金具有投研及资金优势购买打新基金门槛仅千元所以借道基金打新渐成风潮您看好打新基金吗调查策划专题调查", "summary": "策划打新基金优选攻略"}
{"article": "一位私募基金人士表示从短期的走势来看市场成交量在监管层清查场外配资的背景下很难再放出前期2万亿元的天量了这也注定了股指短期要想出现大幅上涨不太现实股指更多的还是在国家队的维稳作用下窄幅震荡的可能性较大", "summary": "观点股仍存再寻市场底可能精选个股成策略首选"}
{"article": "中国央行公开市场将进行500亿元7天期逆回购操作400亿元14天逆回购操作央行公开市场今日将有600亿逆回购到期央行公开市场进行900亿逆回购操作净投放300亿", "summary": "央行公开市场进行900亿逆回购操作净投放300亿"}
{"article": "杭州消保委举行咖啡盲测活动参评咖啡涉及costa星巴克瑞幸湃客咖啡等结果整体得分最低的是luckincoffee瑞幸咖啡最高的是全家的湃客咖啡本次盲测对干净度甜度口腔触感香味余味均衡度整体评价等7项指标进行打分", "summary": "杭州消保委盲测十余款咖啡瑞幸咖啡盲测排名倒数第一"}
{"article": "12日美股三大指数低开道琼斯指数开盘报2603755点微跌004标普500指数开盘报288273点下跌01纳斯达克指数开盘报780373点下跌024", "summary": "美股三大指数低开"}
{"article": "沪指今日震荡收涨约03盘中一度站上3000点大关最终收在3000点下方两市合计成交5500亿元左右行业板块涨跌互现酿酒板块与数字货币概念股强势领涨沪指3000点得而复失酿酒板块与数字货币概念股强势领涨", "summary": "沪指3000点得而复失酿酒板块与数字货币概念股强势领涨"}
{"article": "美国网约车巨头Uber周一证实该公司已在旗下包括外卖服务UberEats在内的多个团队中裁员约350名人这是最近几个月以来Uber采取的第三轮裁员措施此前该公司于今年8月在营销团队裁员400人9月则在工程和产品团队裁员435人", "summary": "Uber宣布裁员约350人盈利困难市值缩水"}
{"article": "山东梁山6名高考生被困电梯错过高考引发关注事后学生家长指责酒店拖延救援向涉事酒店索要20万元赔偿款涉事酒店回应我们提出给每人赔偿2万元家长认为不太合理目前双方还在协商", "summary": "酒店回应考生被困电梯错过高考每人赔2万家长觉得不合理"}
{"article": "记者调查发现在水滴筹使用假疾病材料也能发起募捐这背后还存在劝募募捐材料代写链条而在水滴公司的产品中水滴互助水滴保需要依赖水滴筹来输送流量假病历可筹款游走监管边缘水滴筹慈善还是生意", "summary": "假病历可筹款游走监管边缘水滴筹是慈善还是生意"}
{"article": "据中国之声央广新闻报道宽带发展联盟日前发布今年第三季度中国宽带速率状况报告数据显示我国固定宽带互联网网络的平均网络下载速率达到79兆几乎比去年同期翻了一番从各省情况看上海北京和天津网速排名前三", "summary": "中国宽带平均网速逼近8M大关京沪速度最快"}
{"article": "白衣天使们在一线奋战哪些点滴让他们记忆深刻有患者太思念孩子来不及换衣服穿着睡衣拖鞋就出院了有患者不能与宝宝一同赶去外地的医院在孩子衣服里留下字条请一定救救他详戳", "summary": "那些戳中医护人员的瞬间"}
{"article": "淘宝网再次修改搜索功能对人气排序位置进行调整有声音称改变规则是为逼迫卖家投放广告为搞竞价排名做铺垫卖家小丁称一个卫浴用品类别的位置竞拍价最高竟到10万元他希望能够在线下找到一些实体店帮助消化线上的库存", "summary": "线上广告费用激增淘宝卖家欲出淘"}
{"article": "团购网站越来越寒意逼人裁员事件此起彼伏继高朋团宝网等大型团购网站裁员之后窝窝团前战略合作部总监叶耘前日晚爆料称窝窝团本周开始将裁掉70的员工并称这是史上最大规模的团购裁员", "summary": "窝窝团裁员70前总监怒斥CEO你对得起兄弟吗"}
{"article": "记者在人保部证实清华养老方案被暂时搁置一位接近人保部的人士明确表示延迟退休影响面非常大当前中国并不具备延迟退休年龄的条件此次会议不涉及相关内容延长缴费年限在这次会议上一定会有所涉及", "summary": "清华养老方案暂被搁置延长缴费或将替代延迟退休"}
{"article": "据北京青年报19日消息今天下午召开的北京市第十四届人大常委会第四十四次会议决定任命殷勇为北京市副市长殷勇现任中国人民银行副行长央行副行长殷勇任北京市副市长", "summary": "央行副行长殷勇任北京市副市长"}
{"article": "财政部社保基金动用巨量资金逆势认购显示机构投资者对优质蓝筹股的投资信心也向市场传递出国家支持蓝筹上市企业发展的坚定决心", "summary": "交行H股定增获证监会核准"}
{"article": "日本企业经营者老龄化现象日趋严重调查显示2015年日本企业经营者的平均年龄达到608岁三分之二以上的日本企业面临后继无人的窘境本每年都有近3万家中小企业被迫关门其中6成以上依然处于盈利状态但缺乏管理者新陈代谢", "summary": "日本老龄化有多严重三分之二企业将后继无人每年三万家被迫关门"}
{"article": "市场数据显示2016年中国移动支付的规模是美国的近50倍中国移动支付的流行得益于在线购物以及网贷在线货币市场基金等互联网金融服务的爆炸性增长如今中国超过一半的共同基金是在网上发售的2012年这个比例仅为5", "summary": "爆炸性增长去年中国移动支付规模是美国的近50倍"}
{"article": "10月12日人民币兑美元中间价报67258大幅下调160点连续六个交易日调降分析师预计如果短期内美元指数继续保持强势则人民币中间价与即期汇率将进一步下跌在美联储年底临近加息的阶段二者都可能逐步测试672至673人民币中间价大幅下调160点连降6日再创逾6年新低", "summary": "人民币中间价大幅下调160点连降6日再创逾6年新低"}
{"article": "沪深两市周三双双低开上证指数报337243点下跌035深证成指报1095931点下跌025创业板指报188070点下跌024资源股继续回落有色板块领跌锌业股份驰宏锌锗跌逾4钢铁板块调整西宁特钢新钢股份等跌逾2煤炭人脸识别次新股板块同样跌幅靠前两市双双低开资源股继续调整", "summary": "两市双双低开资源股继续调整"}
{"article": "中联航因最近发生多起不安全事件而遭到民航华北局处罚9月1日起中联航将被消减10的飞行小时数而在今年8月底中联航成为英国航空服务专业调查机构Skytrax公布的全球最糟糕航空公司排行榜上唯一一家中国航空公司中联航入选全球最差航空榜", "summary": "中联航入选全球最差航空榜存50项各类问题"}
{"article": "美的集团周五晚间披露年报公司2013年实现净利润5317亿元同比增长6315每股收益433元拟每10股转增15股并派现20元", "summary": "美的集团去年利增63拟10转15派20"}
{"article": "证监会正在摸底调查地方各类交易场所证监会批复沪深分级基金业务管理指引证监会启动打击市场操作行为专项行动16起案件纳入行动证监会通报场外配资违法案件同花顺等3家网络公司被罚", "summary": "证监会周五发布会新闻汇总四句话划重点看完秒懂"}
{"article": "新华社全国农副产品行情监测与前一日相比4月22日蔬菜水产品牛肉价格微幅波动鸡蛋猪肉羊肉价格下降水果价格以降为主食用油价格以涨为主成品粮奶类价格基本稳定全国鸡蛋价格创下2010年7月下旬以来的新低", "summary": "全国鸡蛋价格创2010年7月下旬以来新低"}
{"article": "据易到官方微博消息关于周航今日诽谤乐视挪用易到13亿资金等各项事宜今晚易到和乐视控股将联合发布严正声明稍早有报道称易到创始人周航发声明就易到资金链出现问题等传闻做出回应周航表示易到当前确实存在着资金问题而这个问题最直接的原因是乐视对易到的资金挪用13亿易到周航称乐视挪用易到13亿资金系诽谤", "summary": "易到周航称乐视挪用易到13亿资金系诽谤"}
{"article": "赖梅松指出中通快递选择美国上市是想成为一家全球一流的综合物流服务商在美国上市能够得到更多国内外潜在客户与合作伙伴的认知和信任同时也有利于跨境业务和国际业务的拓展赖梅松可能并购跨国快递企业", "summary": "中通快递创始人赖梅松两三年后可能并购跨国快递企业"}
{"article": "书让人变得聪慧变得坚韧变得成熟多读书不如读好书看看国外的精英们最爱的书籍吧如果你还没有自己的书单推荐收了以后慢慢阅读", "summary": "美国时代杂志使你更有思想的20本书"}
{"article": "中国投资者在海外体育事业上的投资出现了上升趋势目前百度总裁李彦宏带领的团队与意大利C米兰俱乐部进行的谈判已经有了进展预计将以4亿3700万美元收购C米兰就在上个月位于同一城市的国际米兰刚刚将70的股份出售给苏宁集团这笔合同的总额超过了7亿5000万美元苏宁旗下还拥有江苏苏宁俱乐部央视百度将有望以437亿美元收购C米兰", "summary": "央视百度将有望以437亿美元收购C米兰"}
{"article": "在这个群策群力应战雾霾力推国五汽柴油的时节依然有一些不为人知的国二柴油车行驶在马路上低排放标准汽车禁止产销多年却未绝迹2013年1月多台国二发动机现身河北唐山一起发动机名实不符的悬案牵扯华菱星马潍柴动力", "summary": "被禁多年却未绝迹假国三车偷天换日"}
{"article": "本轮牛市以来被称为野蛮人安邦系等资本大手笔布局屡次成为股一轮轮行情推手然而在股屡创天量成交的背后产业资本疯狂套现正成为挥之不去的阴影标志性事件上市公司众多公司股东产业资本正开启减持潮经济观察报股股东大肆套现称不知啥时是顶", "summary": "股股东大肆套现称不知啥时是顶"}
{"article": "2001年加入WTO以来中国关税总水平从原来的153降到目前的98五年来中国累计进口7万亿美元年均增长126已成为日本韩国东盟等国家和地区的第一大出口市场欧盟的第二大出口市场美国的第三大出口市场直播", "summary": "商务部副部长王超谈对外贸易"}
{"article": "马云于2019冬季达沃斯称他雇人的第一个标准就是要聪明而且比他自己更聪明他会找那些四五年后可以当他上司的人我觉得蠢是最大的疾病这比癌症还坏因为癌症都能治好但是愚蠢是没法治的马云蠢比癌症更可怕癌症能救蠢没法儿救", "summary": "马云蠢比癌症更可怕癌症能救蠢没法儿救"}
{"article": "医疗器械板块明星公司有着可穿戴设备移动医疗的九安医疗业绩修正公告称业绩发生质变由此前下滑16变为下滑219由此前预计盈利变为预计亏损830万业绩蒸发1410万业绩变脸背后却是公司股东借高位套现", "summary": "九安医疗业绩月余蒸发1410万大股东套现遭质疑"}
{"article": "12月深圳出现土地拍卖的高潮据深圳房产土地交易中心公告的土地交易信息12月27日公开招标方式出让宝安中心区滨海文化公园一期建设用地的土地使用权和中央海滨文化公园的设计建设运营权不过今日出让的宝安中心区滨海文化公园一期4宗地块流拍深圳宝安4宗地块流拍", "summary": "深圳宝安4宗地块流拍"}
